{
  "ഏർപ്പെട്ടിട്ടുള്ളതെന്ന്": 7000,
  "സിഇഒ": 7001,
  "സുക്കൻബർഗ്": 7002,
  "പ്രസ്താവിക്ക്": 7003,
  "ത്തിറക്കിയ": 7004,
  "കൺസെപ്റ്റ്": 7005,
  "പേപ്പറിനോടു": 7006,
  "പ്രതികരിക്കുക്": 7007,
  "നേതൃത്വ്": 7008,
  "വമ്പിക്കുക്": 7009,
  "ക്യാമ്പെയിന്": 7010,
  "അനന്തരഫലമായാണു്": 7011,
  "മേധാവ്": 7012,
  "നിർബന്ധിതരായതു്": 7013,
  "ുകളോടും": 7014,
  "ങ്ങളോടും": 7015,
  "അടുപ്പം": 7016,
  "അകലം": 7017,
  "ാക്കാതെയും": 7018,
  "ുകൃത്യം": 7019,
  "ുരീതിയിലുണ്ടാവാം": 7020,
  "വിധേയമാകുമ്പോൾ": 7021,
  "ആയാണു്": 7022,
  "കണക്കിലെടുക്കാറുള്ളതു്": 7023,
  "സാമുദായികമായ്": 7024,
  "പരമായും": 7025,
  "അവശത": 7026,
  "പാർശ്വവത്കരിക്കപ്പെട്ടുപോക്": 7027,
  "ജനതത്": 7028,
  "ൈപിടിച്ചുയർത്താനാണു്": 7029,
  "ആവിഷ്കരിച്ചിട്ടുള്ളതു്": 7030,
  "മൂല്യങ്ങളുടെ": 7031,
  "അന്ത്": 7032,
  "സത്ത": 7033,
  "ഭൂരിപക്ഷതീരുമാനം": 7034,
  "ന്യൂനപക്ഷത്തിനുമേൽ": 7035,
  "ന്യൂനാൽന്യൂനപക്ഷമായ": 7036,
  "ത്തിനുകൂടി": 7037,
  "പറയാനുള്ളതെന്താണെന്നു": 7038,
  "സ്വീകാര്യമായ": 7039,
  "ൈക്കൊള്ളുകയും": 7040,
  "ഇന്നുപരക്കെ": 7041,
  "യിലിരിക്കുന്ന": 7042,
  "വാക്കു്": 7043,
  "സാവർവ്വലൗകികവ്": 7044,
  "സാർവ്വകാലികവുമായി": 7045,
  "സമതയുടെ": 7046,
  "പടക്കോപ്പ്": 7047,
  "ഈയൊരു": 7048,
  "വൈരുദ്ധ്യാത്മകതയുടെ": 7049,
  "സാംഗത്യ്": 7050,
  "യിലുൾപ്പെട്ട": 7051,
  "തമ്മിൽത്തമ്മ്": 7052,
  "ൈമാറാം": 7053,
  "പണിതുയർത്ത്": 7054,
  "ിയിട്ടുണ്ടു്": 7055,
  "ഫൈബർ": 7056,
  "ഒപ്ടിക്": 7057,
  "കേബിൾ": 7058,
  "ിവേഗ": 7059,
  "േറിയതും": 7060,
  "പ്രായേണ": 7061,
  "ുള്ളതുമാണു്": 7062,
  "ത്തിലാവട്ടെ": 7063,
  "ഫിക്സ്ഡ്": 7064,
  "ബ്രോഡ്": 7065,
  "ഇന്ത്യക്കാരുടെയും": 7066,
  "എനേബിൾഡ്": 7067,
  "ജിഎസ്എം": 7068,
  "ുവ്യത്യസ്ത": 7069,
  "വിദ്യകളെയാണു്": 7070,
  "യോജ്യമായിട്ടുള്ളതു്": 7071,
  "ഫൈനൈറ്റ്": 7072,
  "ഇലക്ട്രോ": 7073,
  "മാഗ്നറ്റിക്": 7074,
  "റിലീസ്": 7075,
  "ഇല്ലാതിരിക്കെ": 7076,
  "തടസ്സമില്ലാതെയെങ്കില്": 7077,
  "മാർക്കു്": 7078,
  "മുള്ളവരിൽ": 7079,
  "ലീസിനു്": 7080,
  "അപേക്ഷി": 7081,
  "ഭീമ്": 7082,
  "ആരോപിക്ക്": 7083,
  "യൂസേജ്": 7084,
  "എക്സ്പെൻസ്": 7085,
  "പോകുമത്രേ": 7086,
  "മുടക്കേണ്ടിവരുന്ന്": 7087,
  "സ്കൈപ്": 7088,
  "വൈബർ": 7089,
  "വാട്ട്സ്ആപ്പ്": 7090,
  "ടെലഗ്രാം": 7091,
  "മെസേജിങ്": 7092,
  "പ്രൊവൈഡർമാർ": 7093,
  "ദുർഘട്": 7094,
  "എന്നുമുള്ളതാണു്": 7095,
  "ചുങ്ക്": 7096,
  "പ്പാതകളും": 7097,
  "രാജധാനി": 7098,
  "എക്സ്പ്രസ്": 7099,
  "കൂടുതലാണെന്ന്": 7100,
  "മത്സരം": 7101,
  "വർദ്ധിപ്പിക്ക്": 7102,
  "താങ്ങാനാവുന്നില്ലെന്ന്": 7103,
  "ൊഴിവാക്കാൻ": 7104,
  "വേണ്ടെന്നുവയ്ക്ക": 7105,
  "ചിലകാര്യങ്ങള്": 7106,
  "വ്യക്തത": 7107,
  "വേൾഡ്": 7108,
  "എന്താവശ്യത്തിനായാണു്": 7109,
  "ുകളിലാവാം": 7110,
  "നെയിരിക്കുമ്പോൾ": 7111,
  "മീൻ": 7112,
  "മണൽ": 7113,
  "പിരിവ്": 7114,
  "ുകാർക്കു്": 7115,
  "മനുസരിച്ചുള്ള": 7116,
  "ുപോകണം": 7117,
  "ുവദിക്കുന്ന": 7118,
  "കൊണ്ടുപോകാനാവ്": 7119,
  "അളവ്": 7120,
  "പിക്കു്": 7121,
  "ലൈനിനു്": 7122,
  "വരിസംഖ്യ്": 7123,
  "കൈമാറ്റം": 7124,
  "വരിസംഖ്യ": 7125,
  "പ്ലാനുകള്": 7126,
  "പാക്കറ്റുകളായാണു്": 7127,
  "പാക്ക്": 7128,
  "റ്റിനും": 7129,
  "വീഡിയോ": 7130,
  "സൗണ്ട്": 7131,
  "പാക്കറ്റുകളുടെ": 7132,
  "മുണ്ടാവാം": 7133,
  "ഞാനോടിക്ക്": 7134,
  "തരംതിരിവു": 7135,
  "ികൾക്കില്ല": 7136,
  "അങ്ങനെയിരിക്കെയാണു്": 7137,
  "വലിയൊരുവിഭാഗം": 7138,
  "ിക്കുകയാണു്": 7139,
  "സീറ്": 7140,
  "ോയുടെ": 7141,
  "മാവുക": 7142,
  "ഫെയ്സ്ബുക്കും": 7143,
  "ഓർഗിലാവട്ടെ": 7144,
  "ഡേറ്റാപ്ലാനുകൾ": 7145,
  "ിച്ചേരാം": 7146,
  "എന്തിനു്": 7147,
  "നിഷ്കളങ്കമായ": 7148,
  "എണ്ണിപ്പെറുക്കിയെടുത്ത": 7149,
  "പട്ടികയിലുള്ളതു്": 7150,
  "എന്നുവിളിക്കാനാവ്": 7151,
  "അതീവന്യൂനഗ": 7152,
  "മുന്നാക്കം": 7153,
  "പിന്നാക്ക": 7154,
  "ിനിർത്തുക": 7155,
  "ദളിത്": 7156,
  "ഗോയങ്കമാർക്ക്": 7157,
  "അംബാനിമാർക്ക്": 7158,
  "സംവരണം": 7159,
  "എങ്ങനെയുണ്ടാവ്": 7160,
  "വ്യാജേന": 7161,
  "വിശാലത്": 7162,
  "ഇടത്തിലേക്കു്": 7163,
  "ഒതുക്കി": 7164,
  "വകഞ്ഞുമാറ്റി": 7165,
  "ഫെൻസിങ്": 7166,
  "വേലികെട്ടൽ": 7167,
  "നൽകുന്നില്ലെങ്കില്": 7168,
  "കയിലുൾപ്പെട്ട": 7169,
  "അങ്ങോട്ടുപ": 7170,
  "കങ്കാണ്": 7171,
  "ിപ്പണത്തോടും": 7172,
  "ഉപമിക്ക്": 7173,
  "തരകന്മാർക്കു്": 7174,
  "ചന്ത": 7175,
  "നടത്തിപ്പുകാർ": 7176,
  "പങ്കുനൽകുന്നതുപോലെ": 7177,
  "ഒരേർപ്പാടു്": 7178,
  "പ്രൊഡക്റ്റ്": 7179,
  "സൈക്കിള്": 7180,
  "ഇടനില്": 7181,
  "ഒപ്പിക്ക്": 7182,
  "പണമാണിതു്": 7183,
  "ാണെന്നുവച്ചാൽ": 7184,
  "കപ്പം": 7185,
  "സെറ്റിലേക്കു്": 7186,
  "പ്രവേശിപ്പിക്കുകയുള്ളൂ": 7187,
  "അപ്പുകളോടു": 7188,
  "മുമ്പേ": 7189,
  "ഉണ്ടായിരുന്നെങ്ക്": 7190,
  "ുന്നതിനുള്ള": 7191,
  "ുവേണമെങ്കിലും": 7192,
  "സർവറുകളെ": 7193,
  "പ്ലഗ്": 7194,
  "ഇൻ": 7195,
  "മുണ്ടാവുകയാണു്": 7196,
  "കൈക്കൂലി": 7197,
  "പങ്കു്": 7198,
  "എന്നാണു": 7199,
  "സ്റ്റോപ്പിൽ": 7200,
  "ുവദിക്കുമ്പോൾ": 7201,
  "സ്റ്റോപ്പിനോടു": 7202,
  "നടത്തിപ്പുകാർക്കു്": 7203,
  "ുപോലെയുള്ള": 7204,
  "വാദമാണതു്": 7205,
  "എടുക്കേണ്ടെന്ന്": 7206,
  "യാത്രികർക്കു്": 7207,
  "നഷ്ടമാകുന്നതാവട്ടെ": 7208,
  "കടകളിലേക്കു്": 7209,
  "ഒതുക്കുകയാണു": 7210,
  "വികസിപ്പിക്കുന്നതിന്": 7211,
  "മനുഷ്യവിഭവശേഷിയ്": 7212,
  "കയിനത്തിലല്ലാതെ": 7213,
  "ആപ്ലിക്കേഷൻ": 7214,
  "ഡവലപ്": 7215,
  "മുടക്കുമുതല്": 7216,
  "ച്ചെലവു": 7217,
  "വർധിപ്പിക്ക്": 7218,
  "നിർബന്ധിക്കുക": 7219,
  "ുത്തണം": 7220,
  "കൊമേഴ്സ്": 7221,
  "നിശ്ചിത്": 7222,
  "പോർട്ടലുകള്": 7223,
  "എണ്ണാവുന്നവ": 7224,
  "കാർട്ടലൈസേഷൻ": 7225,
  "എക്കണോമിക്കു": 7226,
  "ശിങ്കിടി": 7227,
  "മുതലാളിത്തം": 7228,
  "പ്പാവുന്നതു്": 7229,
  "്ടിരിക്കുന്ന": 7230,
  "ിചിതമായ": 7231,
  "പിടിച്ചിരിക്കുന്നതു": 7232,
  "ുകളാവാം": 7233,
  "ലിന്റെ": 7234,
  "തങ്ങളുടേതു": 7235,
  "സാമ്രാജ്യ്": 7236,
  "ചെത്തിയൊതുക്കിയെടുക്കുന്നതു്": 7237,
  "പൂഴ്ത്തിവയ്പിന്": 7238,
  "കരിഞ്ചന്ത്": 7239,
  "റദ്ദാക്കിക്കൊണ്ടു": 7240,
  "മാർക്കറ്റു്": 7241,
  "സാമഗ്ര്": 7242,
  "വിലയുയർത്തിയതു്": 7243,
  "വസ്തുക്കളുടെയും": 7244,
  "നിത്യോപയോഗ": 7245,
  "ഉയർത്തുകവഴി": 7246,
  "ജീവിതച്ചെലവ്": 7247,
  "വർധിച്ചതു്": 7248,
  "വിറ്റഴിയ്": 7249,
  "പരിപാടിയാണിതു്": 7250,
  "ചെയ്ന്": 7251,
  "മെല്ല്": 7252,
  "െമെല്ലെ": 7253,
  "ഷെൽഫ്": 7254,
  "പാക്കേജിങ്ങ്": 7255,
  "ഗ്ലിസറിൻ": 7256,
  "ിവച്ച": 7257,
  "ിയിലേക്കാണു്": 7258,
  "കച്ചവടശൃംഖലയുടെ": 7259,
  "കൈകാര്യകർതൃത്വത്ത്": 7260,
  "ഇതേപോലെയാണു്": 7261,
  "പ്രാപ്യമാക്ക്": 7262,
  "ഉപയോഗിക്കുന്നവർക്കു": 7263,
  "സബ്സ്ക്രൈബേഴ്സിനു": 7264,
  "വെൻഡർ": 7265,
  "ലോക്കിങ്": 7266,
  "ലോയൽറ്റി": 7267,
  "ക്ഷമതയെ": 7268,
  "പ്രതിഭാസമാണിതു്": 7269,
  "ിനൊപ്പം": 7270,
  "യിന്ന": 7271,
  "ബണ്ട്": 7272,
  "ആപ്ലിക്കേഷനുകളുപയോഗിക്ക്": 7273,
  "പ്രൊവൈഡറിലേക്കു്": 7274,
  "കോമ്പറ്റീഷൻ": 7275,
  "സുഓ": 7276,
  "മോട്ടോ": 7277,
  "രജിസ്റ്ററാക്കിയതു്": 7278,
  "എന്നിരിക്കെ": 7279,
  "ന്യൂനീകരിച്ച": 7280,
  "കഷ്ണം": 7281,
  "ശീലിച്ചവർ": 7282,
  "കരുതുക": 7283,
  "ഇതുമാത്രമാണു്": 7284,
  "ഉള്ളൂ": 7285,
  "അതിനപ്പുറമുള്ള": 7286,
  "യെക്കുറിച്ചു്": 7287,
  "അറിയുക": 7288,
  "സേർച്ച്": 7289,
  "ബിങ്": 7290,
  "വിക്കിപ്പീഡ്": 7291,
  "മനോരമ": 7292,
  "കോം": 7293,
  "ഘടന": 7294,
  "എഡിഷൻ": 7295,
  "ഇല്ലേയ്": 7296,
  "വക്രീകരിച്ച": 7297,
  "കിട്ടുന്നതിലേക്കു്": 7298,
  "വരുത്തും": 7299,
  "വിരലിലെണ്ണാവ്": 7300,
  "സന്ദർശിക്കുന്നവരായിരിക്കെ": 7301,
  "ുകയാണിവിടെ": 7302,
  "അടുത്തെത്ത്": 7303,
  "ഇരിക്കെ": 7304,
  "ആശ്ര്": 7305,
  "ിതത്വം": 7306,
  "പ്പാക്കാം": 7307,
  "ജനറേറ്റഡ്": 7308,
  "ുന്നതിനനുസരിച്ചു്": 7309,
  "വരുമാനവും": 7310,
  "വർക്കിങ്": 7311,
  "ിക്കൊടുക്കാനുള്ള": 7312,
  "കളിപ്പാവ്": 7313,
  "കളായി": 7314,
  "ഷേപ്പിങ്": 7315,
  "പരിപാടിക്കു": 7316,
  "തിക്ക്": 7317,
  "ികൾക്കിടയിൽ": 7318,
  "വിശ്വാസത്തിലെടുക്കേണ്ടതല്ല": 7319,
  "ചെയ്യുന്നതടക്കമുള്ള": 7320,
  "ക്കെട്ടാണു്": 7321,
  "കാർട്ടലിനു": 7322,
  "ിയിലാണു്": 7323,
  "െയുമല്ല": 7324,
  "രാഷ്ട്ര്": 7325,
  "വുമല്ല": 7326,
  "സ്ഥാനമായ": 7327,
  "ജനസംഖ്യ": 7328,
  "രാഷ്ട്രങ്ങളിലെയും": 7329,
  "ജനസംഖ്യ്": 7330,
  "ഫിസ്കലിന്റെ": 7331,
  "കമ്പൈൻഡ്": 7332,
  "ൈക്കലാക്കിയിരുന്നു": 7333,
  "കമ്പനികളുമാണെന്നതാണു്": 7334,
  "രസകരം": 7335,
  "ഒരേയിടത്തു": 7336,
  "ക്കൂടുതൽ": 7337,
  "ബേസ്": 7338,
  "ിവാദമാണെന്നു": 7339,
  "പറയേണ്ടിവര്": 7340,
  "ബിലിറ്റി": 7341,
  "വന്നിട്ടുണ്ടെങ്കില്": 7342,
  "പവർ": 7343,
  "സ്വിച്ചിങ്": 7344,
  "ഉയർന്നത്": 7345,
  "അസാധ്യവുമാണു്": 7346,
  "ന്യൂട്രൽ": 7347,
  "പ്രാപ്യമാക്കാനുള്ള": 7348,
  "ആപ്ലിക്കേഷന്": 7349,
  "സുതാര്യമായ": 7350,
  "കൺസൽട്ടേഷനു": 7351,
  "കടുത്തതായിര്": 7352,
  "പൂർണ്ണാർത്ഥത്ത്": 7353,
  "ഒരുകാലത്ത്": 7354,
  "വിരുദ്ധമായിരുന്നു": 7355,
  "എന്നിരിക്കില്": 7356,
  "ക്ഷമമായ": 7357,
  "തയ്യാറായിട്ട്": 7358,
  "കോൾസ്": 7359,
  "നെറ്റ്വർക്സിൽ": 7360,
  "നമ്പര്": 7361,
  "നമ്പരിലേക്കു്": 7362,
  "നിയവിധേയമായി": 7363,
  "ിക്കാനാവില്ല": 7364,
  "അനുവദിക്കുന്നതുമായി": 7365,
  "കൺസൽട്ടേഷൻ": 7366,
  "ഇതിനെതിരായ": 7367,
  "ുക്കുന്നുണ്ടെന്നും": 7368,
  "സ്കൈപ്പ്": 7369,
  "ഫ്": 7370,
  "ടെലിഫോണ്": 7371,
  "ഒടുക്കാതെ": 7372,
  "്ടതു്": 7373,
  "സുരക്ഷാകാരണങ്ങൾ": 7374,
  "വരുമാനത്തിനായുള്ള": 7375,
  "ംമാറ്റം": 7376,
  "അൺറെസ്ട്രിക്റ്റഡ്": 7377,
  "ുവദിക്കാമെന്നു": 7378,
  "ശിപാർശ": 7379,
  "ഐപി": 7380,
  "അഡാപ്റ്ററോ": 7381,
  "രാജിനുമേൽ": 7382,
  "ുസംബന്ധിച്ചു്": 7383,
  "ലിമിറ്റേഷനുമില്ലാത്ത": 7384,
  "അനാവശ്യ്": 7385,
  "േണ്ടതിനു്": 7386,
  "പരമാവധി": 7387,
  "ുപകരണവും": 7388,
  "ഘടിക്കുക്": 7389,
  "ബ്ലോക്": 7390,
  "വയേർഡ്": 7391,
  "ലാൻഡ്": 7392,
  "ബ്രോഡ്ബാൻഡ്": 7393,
  "ലാപ്": 7394,
  "ടോപ്പ്": 7395,
  "ാനേ": 7396,
  "ഇബുക്": 7397,
  "റീഡർ": 7398,
  "വൈഫ്": 7399,
  "ൈയിലൂടെ": 7400,
  "ചെയ്യാവ്": 7401,
  "ബന്ധിപ്പിക്ക്": 7402,
  "ടെർമിനേഷൻ": 7403,
  "ഉദ്ധരണ്": 7404,
  "ിയിലിട്ട": 7405,
  "പദപ്രയോഗങ്ങൾ": 7406,
  "പക്ഷപാത്": 7407,
  "തെളിവ്": 7408,
  "പറയുന്നതു": 7409,
  "ഒരർത്ഥത്ത്": 7410,
  "യൊന്നുമില്ലെങ്കിൽ": 7411,
  "അപൂർണ്ണമാണു്": 7412,
  "യടങ്ങുന്ന": 7413,
  "ഉപഭോക്താവു്": 7414,
  "സേവനദാതാക്കള്": 7415,
  "സേവനങ്ങളിലൂടെ": 7416,
  "ുണ്ടെന്നും": 7417,
  "സംഭവിച്ചതെന്ന്": 7418,
  "തെറ്റിദ്ധാരണാജനകമാണു്": 7419,
  "വരുന്നതേയുള്ളൂ": 7420,
  "യുമാണു്": 7421,
  "െയെന്നു": 7422,
  "യിലൂടെയുള്ള": 7423,
  "കൺസൽട്ടേറ്റഷൻ": 7424,
  "സേവനദാതാക്കൾ": 7425,
  "പ്ലാനുകൾക്കായുള്ള": 7426,
  "പരസ്യങ്ങളാണു": 7427,
  "ുദിനം": 7428,
  "ിലാക്കാവുന്ന": 7429,
  "കംഫർട്ടബിൾ": 7430,
  "ഈട്": 7431,
  "ാക്കുന്ന": 7432,
  "അനുമാനിക്ക്": 7433,
  "തീവെട്ട്": 7434,
  "ിക്കൊള്ളയാകുന്നു": 7435,
  "ന്യായീകരണവുമില്ലാത്ത": 7436,
  "ംമുട്ടുന്ന": 7437,
  "ഈടാക്കിക്കൊണ്ടിരിക്കുന്നതു്": 7438,
  "മെസേജിങ്ങിനു്": 7439,
  "ഓപ്ഷനുകൾ": 7440,
  "ത്തിറങ്ങിനിൽക്കുന്ന": 7441,
  "പ്രൈസിങ്": 7442,
  "ിയിട്ടുവേണം": 7443,
  "നഷ്ടത്തെ": 7444,
  "വലിയവായ്": 7445,
  "പെട്രോളിയം": 7446,
  "ുന്നതുപോലെയുള്ള": 7447,
  "വളർന്നില്ലായിരുന്നെങ്ക്": 7448,
  "മെസേജിങ്ങിനു": 7449,
  "പിടുങ്ങ്": 7450,
  "ീക്ഷിത": 7451,
  "കേഴ്": 7452,
  "വകയിലുണ്ടായിര്": 7453,
  "അപ്പുറത്തു്": 7454,
  "എന്നതുറപ്പാണു്": 7455,
  "നൽകിയിരുന്നതു": 7456,
  "ആകുക്": 7457,
  "പരിഹാരം": 7458,
  "മുന്നോട്ടുവയ്ക്കുന്നതു്": 7459,
  "ഉൾനാട്": 7460,
  "ിക്കുക": 7461,
  "സഫലീകരിക്ക്": 7462,
  "നടത്തേണ്ടിവരുമെന്ന്": 7463,
  "ിഭീമമായ": 7464,
  "വഴിച്ചതിനാൽ": 7465,
  "മില്ലെന്നുമാണു്": 7466,
  "കഴമ്പില്ലാത്തതാണു്": 7467,
  "മേഖലയിലെ": 7468,
  "ദാതാവായ": 7469,
  "കയിലും": 7470,
  "പൊതുമേഖലാ": 7471,
  "എടുത്തിര്": 7472,
  "റിട്ടേൺ": 7473,
  "എന്നതുകൊണ്ടാവുമല്ലോ": 7474,
  "ൈയും": 7475,
  "കണക്കുമില്ലാതെ": 7476,
  "മെങ്ങും": 7477,
  "തയ്യാറാവുന്നതു്": 7478,
  "ശ്രദ്ധേയം": 7479,
  "നിലനിൽക്കേയാണു്": 7480,
  "വായ്പ്": 7481,
  "പലിശനിരക്കു്": 7482,
  "ക്രയവിക്രയ്": 7483,
  "ശേഷിയുമായി": 7484,
  "തട്ടിക്കുക്": 7485,
  "ക്രെഡിറ്റ്": 7486,
  "പലിശ": 7487,
  "ഉയർത്തുക": 7488,
  "ിവാക്കാൻ": 7489,
  "ബാങ്കുൾ": 7490,
  "നടപടിയാണു്": 7491,
  "വഴിക്കണമെന്നു്": 7492,
  "ികളോടു്": 7493,
  "്ടിരുന്നില്ല": 7494,
  "പരസ്പരധാരണയില്ലാതെ": 7495,
  "ിത്തരണമെന്നു്": 7496,
  "മുണ്ടാക്കിക്കൊടുക്കുക": 7497,
  "അപഗ്രഥിച്ചുവേ": 7498,
  "എന്നാവശ്യപ്പെടുകയല്ല": 7499,
  "ഡോളർ": 7500,
  "കടം": 7501,
  "എന്നുകരുതി": 7502,
  "കടന്നുകയറ്": 7503,
  "കടമ്പയാണിതു്": 7504,
  "ാക്കിയിരിക്കുന്നു": 7505,
  "സെല്ലുലാറ്": 7506,
  "കമ്മ്യൂണിക്കേഷൻസിന്റേതു്": 7507,
  "പതംപറച്ചിലുകളുടെ": 7508,
  "ത്തരം": 7509,
  "പൊളിയ്": 7510,
  "പ്രകാര്": 7511,
  "ഏപ്രിൽ": 7512,
  "ജൂലായ്": 7513,
  "ിയായും": 7514,
  "പെർഫോമൻസ്": 7515,
  "വരുമാനവർദ്ധനവാണു്": 7516,
  "മാർച്ച്": 7517,
  "ഇതേപാദത്ത്": 7518,
  "വർഷത്തിലെ": 7519,
  "യായിരുന്നെങ്കിൽ": 7520,
  "കാള്": 7521,
  "ക്കുതിപ്പു": 7522,
  "വിലകുറഞ്ഞ": 7523,
  "ഹാൻഡ്സെറ്റുകളുടെ": 7524,
  "അഞ്ചുവർഷത്തേക്കു്": 7525,
  "സെഗ്മെന്റ്": 7526,
  "അഭൂതപൂർവ്വമായ": 7527,
  "വളർച്ചയായിരിക്ക്": 7528,
  "സംഭവിച്ചിരിക്ക്": 7529,
  "രസാവഹമാണു്": 7530,
  "ട്രായിക്കു": 7531,
  "അടിസ്ഥാനപ്പെടുത്തിയുള്ളതാണു്": 7532,
  "കുത്തൻ": 7533,
  "ഇടിഞ്ഞു": 7534,
  "ലഭിച്ചുകൊണ്ടിര്": 7535,
  "സംഭവിച്ചിട്ടുള്ളതു്": 7536,
  "ടാലി": 7537,
  "അഞ്ചുരൂപയുടെ": 7538,
  "മറി": 7539,
  "ഉണ്ടാക്കിയിട്ടുള്ളൂ": 7540,
  "ിയതിന്റെയും": 7541,
  "ിന്റെയും": 7542,
  "ബലത്തിൽ": 7543,
  "വൊഡാഫോണ്": 7544,
  "റിക്കോർഡ്": 7545,
  "കുതിക്ക്": 7546,
  "സെപ്തംബർ": 7547,
  "വർഷത്തിന്റെ": 7548,
  "അർദ്ധവാർഷിക": 7549,
  "റെവന്യുവിൽ": 7550,
  "സമാഹരിക്കുക്": 7551,
  "റെവന്യ്": 7552,
  "ൂവിൽ": 7553,
  "കുതിപ്പ്": 7554,
  "വരുമാനനേട്ടമാണു": 7555,
  "മുമ്പത്തെ": 7556,
  "റിസൽറ്റുകളെ": 7557,
  "മുൻപാദത്ത്": 7558,
  "ഐഡിയ്": 7559,
  "പെർഫോമൻസാണു്": 7560,
  "നികുതി": 7561,
  "അടവ്": 7562,
  "തൊട്ടുമുൻവർഷത്തെ": 7563,
  "യളവിലെ": 7564,
  "ഓഹരിനിക്ഷേപകർക്കു്": 7565,
  "ഉയരുക": 7566,
  "രണ്ടാംപാദം": 7567,
  "സെല്ലുലാർ": 7568,
  "വർക്കിനു്": 7569,
  "പ്രൊജക്റ്റഡ്": 7570,
  "ഫിഗറാണു്": 7571,
  "ത്തുവരുമ്പോൾ": 7572,
  "ഇതുപ്രകാരം": 7573,
  "അൽപ്പം": 7574,
  "മുണ്ടാക്കിയ": 7575,
  "ുമെന്നാണു്": 7576,
  "ഇന്റേണൽ": 7577,
  "ഇൻവെസ്റ്റ്മെന്റ്": 7578,
  "ഗ്രൂപ്പ്": 7579,
  "ഏറ്റക്കുറച്ചിൽ": 7580,
  "സിംഹ്": 7581,
  "ഭാഗവും": 7582,
  "നിന്നാവ്": 7583,
  "തുടരുക": 7584,
  "ത്തുവിട്ട": 7585,
  "ുപ്രകാരം": 7586,
  "വോളിയത്ത്": 7587,
  "പ്രൊവൈഡർമാർക്കു്": 7588,
  "വയർലെസ്": 7589,
  "അദർ": 7590,
  "ുവിഭാഗങ്ങളിൽ": 7591,
  "ത്തുവിട്ടിട്ടുണ്ടു്": 7592,
  "ഇൻഡുസ്ട്രിയുടെ": 7593,
  "കാര്യമല്ല": 7594,
  "വർഷാവർഷ": 7595,
  "പ്പെടുത്തിയപ്പോൾ": 7596,
  "കാട്ടി": 7597,
  "ഐഡിയയാണു": 7598,
  "മുമ്പൻ": 7599,
  "ബിഎൻപി": 7600,
  "പാരിബാസ്": 7601,
  "മാർജിൻ": 7602,
  "ലേലം": 7603,
  "്ക്കുമെങ്കിലും": 7604,
  "ആരോഗ്യം": 7605,
  "പ്പെടുക": 7606,
  "സേവനദാതാക്കളുമായി": 7607,
  "കരാറുകള്": 7608,
  "ഏർപ്പെട്": 7609,
  "ടെലികോസും": 7610,
  "ആവശ്യപ്പെടുന്നുണ്ടു്": 7611,
  "ഇവര്": 7612,
  "പങ്കാള്": 7613,
  "ിയാകണമെന്നു്": 7614,
  "ഉറപ്പിക്ക്": 7615,
  "വർദ്ധിപ്പിക്കുന്നത്": 7616,
  "ഘടകമായി": 7617,
  "നികുത്": 7618,
  "ിവരുമാനത്തെയും": 7619,
  "ബലപ്പെട്": 7620,
  "ുത്തുന്നു": 7621,
  "ത്തുപറയാൻ": 7622,
  "മടിക്ക്": 7623,
  "ഊബറ്": 7624,
  "വാട്സ്": 7625,
  "മാപ്സ്": 7626,
  "സ്നാപ്": 7627,
  "ഡീല്": 7628,
  "ഇല്ലായിരുന്നെങ്കിൽ": 7629,
  "ുമായിരുന്നോ": 7630,
  "ടെലികോസിനോടു്": 7631,
  "വസ്തുതയായിരിക്കുമ്പോഴ്": 7632,
  "മുള്ളതല്ല": 7633,
  "ക്കുഴപ്പത്തിലാക്കാനായി": 7634,
  "ിയാവാൻ": 7635,
  "അത്യാഗ്രഹ്": 7636,
  "ിപ്പൊക്കിയ": 7637,
  "വാദങ്ങളുമായാണു്": 7638,
  "യുദ്ധത്തിനിറങ്ങിയിരിക്കുന്നതു്": 7639,
  "എന്നുകാണ്": 7640,
  "ഉർവശീശാപം": 7641,
  "അതാര്യതയാണു്": 7642,
  "കോളൊരുക്കുന്നതു്": 7643,
  "ഡോക്സ്": 7644,
  "ക്ലൗഡ്": 7645,
  "ടൈം": 7646,
  "അനുവദിക്കുന്നുണ്ടു്": 7647,
  "ത്തിനെയാണു്": 7648,
  "സമർത്ഥിക്ക്": 7649,
  "ഒ": 7650,
  "ട്": 7651,
  "സമർത്ഥിക്കാവുന്നതേയുള്ളൂ": 7652,
  "വേർഡ്": 7653,
  "പ്രസ്": 7654,
  "ദാദാമാർക്കു്": 7655,
  "നോക്കുകൂലി": 7656,
  "എന്നുവന്നാൽ": 7657,
  "പ്പെടുത്തുക": 7658,
  "പങ്കുവയ്ക്ക്": 7659,
  "പ്പെടുത്തുമ്പോൾ": 7660,
  "അസ്വാരസ്യം": 7661,
  "ഉപകരിക്ക്": 7662,
  "സമ്പദ്": 7663,
  "മൊണോപ്പൊളൈസേഷൻ": 7664,
  "യാക്കും": 7665,
  "മീഡിയ്": 7666,
  "കമ്പോളപങ്കാളിത്തം": 7667,
  "ഡെസ്ക്ടോപ്": 7668,
  "സേർ": 7669,
  "ച്ചിന്റെ": 7670,
  "ൈയടക്കുന്നു": 7671,
  "ഇമെയ്ൽ": 7672,
  "ജിമെയ്ൽ": 7673,
  "ൈക്കലാക്കിക്കഴിഞ്ഞു": 7674,
  "വെബ്ബിലൂടെയുള്ള": 7675,
  "പണവ്": 7676,
  "ിനിമയത്തിന്റെ": 7677,
  "പേപാൾ": 7678,
  "ികൾക്കൊന്നും": 7679,
  "കാശുമുടക്കുന്നത്": 7680,
  "അതേസമയം": 7681,
  "പുതുതായി": 7682,
  "കമ്പനിക്കു്": 7683,
  "കോംസ്കോറിന്റെ": 7684,
  "യൂണിക്": 7685,
  "വിസിറ്റേഴ്സ്": 7686,
  "കയെടുത്താൽ": 7687,
  "ികൾക്കാണു്": 7688,
  "ഇടംപിടിച്ചിട്ടുള്ളതു്": 7689,
  "ട്രാഫിക്കിനെ": 7690,
  "ഗുണകരമാവ്": 7691,
  "പറയുമ്പോഴ്": 7692,
  "ടച്ചു": 7693,
  "വല്ലായ്്": 7694,
  "കയുണ്ടു്": 7695,
  "തുടക്കത്ത്": 7696,
  "സംബന്ധി": 7697,
  "പ്രസക്തമാകുന്നതു്": 7698,
  "സാർവ്വലൗകികവ്": 7699,
  "സാർവ്വകാലികവ്": 7700,
  "േക്കുറിച്ചു": 7701,
  "അറബിനാടുകള്": 7702,
  "ലാപ്ടോപ്": 7703,
  "ടാബ്": 7704,
  "ലെറ്റ്": 7705,
  "ഉണ്ടായിരിക്ക": 7706,
  "മാത്രമറിയാവുന്നയാളുകൾക്ക്": 7707,
  "അനായാസ്": 7708,
  "കോൺടെക്സ്റ്റിൽ": 7709,
  "ചാനലുകള്": 7710,
  "പ്രദർശിപ്പി": 7711,
  "ക്ഷരങ്ങളുടെ": 7712,
  "ചതുര്": 7713,
  "ക്കട്ടകൾ": 7714,
  "യിൽപെട്ടിരുന്നു": 7715,
  "പുരോഗമിച്ചിട്ട്": 7716,
  "തെറ്റില്ലാതെ": 7717,
  "യൂണിക്കോഡ്": 7718,
  "റെൻഡർ": 7719,
  "അച്ച്": 7720,
  "ടിക്കാനും": 7721,
  "വന്നിട്ട്": 7722,
  "മാദ്ധ്യമസ്ഥാപനങ്ങളുടെ": 7723,
  "അകത്തള്": 7724,
  "ഉറപ്പാക്കാനായിട്ട്": 7725,
  "സെറ്റിങ്സ്": 7726,
  "ചെയ്യാവുന്നതേയുള്ളൂ": 7727,
  "ഡൗൺലോഡ്": 7728,
  "ചെയ്യേണ്ടിവന്നേക്ക്": 7729,
  "സ്ഥാപിക്കുക": 7730,
  "മെഥേഡുകൾ": 7731,
  "ഇൻസ്റ്റോൾ": 7732,
  "റെൻഡറിങ്": 7733,
  "ചെയ്യേണ്ടിവര്": 7734,
  "പ്പെട്ടുള്ള": 7735,
  "ചേഞ്ചസ്": 7736,
  "പ്രാപ്യമാവേണ്ടതുണ്ടു്": 7737,
  "ിയാവും": 7738,
  "വ്യവസ്ഥ": 7739,
  "ഇല്ലെന്നിരിക്കെ": 7740,
  "ശരിപ്പെടുത്ത്": 7741,
  "േണ്ടതുണ്ടോ": 7742,
  "സുചിന്തിത്": 7743,
  "ഇഗവേണൻസ്": 7744,
  "പ്രാപ്യമാണു്": 7745,
  "ങ്ങളാവട്ടെ": 7746,
  "പ്രാപ്യമാവൂ": 7747,
  "അപേക്ഷിക്ക്": 7748,
  "വ്യക്തിക്കു്": 7749,
  "കുടുംബാംഗങ്ങളുടെയോ": 7750,
  "മരണ്": 7751,
  "പ്രിന്റ്": 7752,
  "ഗവേഷകന്": 7753,
  "അഭിഭാഷകനുമായ": 7754,
  "റിഷാബ്": 7755,
  "ബെയിലിയുടെ": 7756,
  "സഹായകമായിട്ടുണ്ടു്": 7757,
  "കാക്്": 7758,
  "കനാടുള്ള": 7759,
  "അക്കാദമ്": 7760,
  "ജേണലായ": 7761,
  "മെയ്": 7762,
  "വിജ്ഞാനകൈരളി": 7763,
  "ഭാഷാ": 7764,
  "വിദ്യയ്ക്കു": 7765,
  "നവീനവുമായ": 7766,
  "മാർഗ്ഗനിർദ്ദേശങ്ങൾ": 7767,
  "സെമിനാറിനോടനുബന്ധിച്ച്": 7768,
  "സ്വതന്ത്രമലയാളംകമ്പ്യൂട്ടിങ്ങ്": 7769,
  "രേഖ": 7770,
  "തയാറാക്കിയതു്": 7771,
  "്ടിങ്ങൽ": 7772,
  "മുന്നേറ്റം": 7773,
  "സാങ്കേതികവിദ്യയുടെ": 7774,
  "ചട്": 7775,
  "ുലവും": 7776,
  "ുമുഖവുമായ": 7777,
  "എത്": 7778,
  "ചുമതല്": 7779,
  "പ്പെടുത്തിയാൽ": 7780,
  "അല്ലിതു്": 7781,
  "പ്രൊജക്ടുകളും": 7782,
  "ിക്കൊണ്ടുവന്നു്": 7783,
  "ക്കൂടായിരിക്കണം": 7784,
  "പ്രാരംഭദശയിലാണു്": 7785,
  "വിദ്യകളെയും": 7786,
  "ിയെടുക്കാനുള്ള": 7787,
  "പരിശ്രമങ്ങളായിരിക്ക": 7788,
  "നിർത്താനായാൽ": 7789,
  "നവീന": 7790,
  "ഇൻഡസ്ട്രിയിൽ": 7791,
  "വളർന്നുകൊള്ള്": 7792,
  "ഞങ്ങൾക്കുള്ളതു്": 7793,
  "ഇൻക്ലൂസീവ്": 7794,
  "പ്പാടിൽ": 7795,
  "ുമുഖവും": 7796,
  "വികേന്ദ്രീകൃതവുമായ": 7797,
  "പിന്തുണയ്ക്ക്": 7798,
  "ിയെടുക്കണം": 7799,
  "തെറ്റിദ്ധാരണ": 7800,
  "ടൂളുകളോ": 7801,
  "ഫോണ്ടു": 7802,
  "വിദ്യയോ": 7803,
  "കാലാകാല്": 7804,
  "പുതുക്ക്": 7805,
  "പ്പെട്ടുകൊണ്ടിരിക്കുന്നതാണു്": 7806,
  "ഭാഷയെ": 7807,
  "കമ്പ്യൂട്ടിങ്ങിനനുസൃതമായി": 7808,
  "മാക്കുകയോ": 7809,
  "മാക്കും": 7810,
  "ങ്ങളോടു": 7811,
  "രീതിശാസ്ത്രങ്ങളോടു": 7812,
  "ിപുലർത്തിയില്ല": 7813,
  "പിഴവ്": 7814,
  "ന്റ": 7815,
  "മ്പ": 7816,
  "ചിലവഴിച്ചുള്ള": 7817,
  "ങ്ങളിലേക്കെത്തിയില്ല": 7818,
  "സിഡാക്ക്": 7819,
  "ുപയോഗിക്കുന്ന": 7820,
  "സോഫ്റ്റ്": 7821,
  "വെയർ": 7822,
  "ത്തുനിന്നുള്ള": 7823,
  "കൊണ്ടവ": 7824,
  "ടൂളുകളുടെ": 7825,
  "മറ്റതാക്കാനുള്ള": 7826,
  "പരിശ്രമം": 7827,
  "പ്ലാറ്റ്ഫോമുകളിൽ": 7828,
  "ടെക്ക്": 7829,
  "ാദമിക": 7830,
  "വിദ്യയോടു്": 7831,
  "ംതിരിഞ്ഞുനിന്നു": 7832,
  "ഇക്കാര്യങ്ങളിലുള്ള": 7833,
  "മാക്കിയപ്പോൾ": 7834,
  "ശ്രമിച്ചുള്ളൂ": 7835,
  "ലോക്കേൽ": 7836,
  "കൊൾ": 7837,
  "ഇൻപൂട്": 7838,
  "ട്രാൻസ്": 7839,
  "ലേഷൻ": 7840,
  "ങ്ങളായി": 7841,
  "നിഘണ്ടുവില്ലാത്തതോ": 7842,
  "കോർപറയില്ലാത്തതോ": 7843,
  "ുമാസത്തിനുള്ളിൽ": 7844,
  "ിറക്കും": 7845,
  "യിറക്കിയ": 7846,
  "സ്ഥാപനം": 7847,
  "നേരാംവിധം": 7848,
  "ചിത്രീകരിക്കപ്പെടുന്നുണ്ടോ": 7849,
  "തിനെപ്പറ്റി": 7850,
  "പ്രാദേശികവത്കരണത്ത്": 7851,
  "ുമായ": 7852,
  "പ്രാദേശികവത്കരിക്കപ്പെട്ട": 7853,
  "വെയറുകൾ": 7854,
  "ഉപയോഗിക്കുക": 7855,
  "ത്തിലേക്കെത്തിയില്ല": 7856,
  "സാമുഹിക": 7857,
  "സ്റ്റാൻഡേഡുകളിലെ": 7858,
  "പാകപ്പിഴ്": 7859,
  "കാലാനുസൃതമായി": 7860,
  "ുന്നതിനോ": 7861,
  "യുണിക്കോഡ്": 7862,
  "ഇൻസ്ക്രിപ്റ്റ്": 7863,
  "ഐഡിഎൻ": 7864,
  "െക്കൊടുക്കുന്നു": 7865,
  "അതത്": 7866,
  "വികസിപ്പിക്കുകയ്": 7867,
  "ങ്ങൾക്കുള്ള": 7868,
  "ുണ്ടാക്കും": 7869,
  "ുപോലെത്തന്നെ": 7870,
  "ലാഭാധിഷ്ഠിത": 7871,
  "ചെയ്തുകൊള്ള്": 7872,
  "ഉപയോക്താക്കളാവ്": 7873,
  "യുക്തിക്കു": 7874,
  "സ്റ്റേക്": 7875,
  "ഹോൾഡർമാരുടെയും": 7876,
  "ുമിച്ചുള്ള": 7877,
  "മാവുകയും": 7878,
  "മാനകം": 7879,
  "മാതൃകകൾ": 7880,
  "ുരീതികൾ": 7881,
  "വ്യവസ്ഥയുടെ": 7882,
  "കാർക്കശ്യ്": 7883,
  "ുകളിലോ": 7884,
  "ഒതുങ്ങ്": 7885,
  "ത്തിനെസംബന്ധിച്ചു": 7886,
  "ചലനാത്മകത": 7887,
  "സ്ഥിരമായിരിക്ക്": 7888,
  "ഹാൻഡ്": 7889,
  "റൈറ്റിങ്ങ്": 7890,
  "എഴുക്കുക്": 7891,
  "ഇല്ലേ": 7892,
  "പ്രൊഡക്ടുകളിൽ": 7893,
  "ഇൻഫ്രാസ്ട്രക്ടർ": 7894,
  "ഗൂഗിളിന്റേതല്ലാത്ത": 7895,
  "പ്രൊഡക്ടിൽ": 7896,
  "സകലർക്ക്": 7897,
  "കമാത്രമായി": 7898,
  "പുരോഗതിയെ": 7899,
  "ഒപ്റ്റിക്കൽ": 7900,
  "കാരക്ടർ": 7901,
  "ഡിജിറ്റൈസേഷൻ": 7902,
  "അത്യന്താപേക്ഷിതമായി": 7903,
  "സിന്തസൈസർ": 7904,
  "റെക്കഗ്നൈസർ": 7905,
  "ഇസ്പീ": 7906,
  "ധ്വനി": 7907,
  "ചുവടുവെയ്പുകളാണു്": 7908,
  "അനലൈസർ": 7909,
  "സന്ധി": 7910,
  "സമാസം": 7911,
  "വ്യാകരണസംബന്ധിയായ": 7912,
  "പ്രൊസസ്സ്": 7913,
  "അൽഗോരിതങ്ങള്": 7914,
  "ടൂളുകളും": 7915,
  "സ്പെൽചെക്കർ": 7916,
  "ഗ്രാമർചെക്കർ": 7917,
  "അനലൈസറില്ലാതെ": 7918,
  "മെഷിൻ": 7919,
  "ുമാസത്തിൽ": 7920,
  "അനൊൺസ്മെന്റുകൾ": 7921,
  "ഉണ്ടാകേണ്ടിയിരിക്ക്": 7922,
  "ഡിക്ഷ്ണറിയും": 7923,
  "പിന്നിലാണു്": 7924,
  "കോർപറ": 7925,
  "ഇല്ലായ്മ": 7926,
  "മുന്നോട്ടുപോയിട്ട്": 7927,
  "ാനില്ല": 7928,
  "ുപയോഗിച്ചാൽ": 7929,
  "കരുതിയിരിക്കരുതു്": 7930,
  "മേൽപ്പറഞ്ഞവയുടെ": 7931,
  "വികസനപ്രവർത്തനങ്ങള്": 7932,
  "ുമേഖലയിൽ": 7933,
  "ുന്നതായാലും": 7934,
  "പ്രോത്സാഹിപ്പിക്ക": 7935,
  "സ്കോളർഷിപ്പ്": 7936,
  "ഗ്രാന്റ്": 7937,
  "സമ്മർ": 7938,
  "ിയോജിപ്പിക്കുന്നതിനും": 7939,
  "ത്തിലൊരിക്കൽ": 7940,
  "ാവിദ്യാ": 7941,
  "സംസ്ഥാനതലത്ത്": 7942,
  "നടത്തുന്നതു": 7943,
  "പിയർ": 7944,
  "റിവ്യൂഡ്": 7945,
  "ജേണൽ": 7946,
  "ഡോക്യുമെന്റേഷൻ": 7947,
  "ഡോക്യുമെന്റ്": 7948,
  "പ്രവർത്തകരുടെയ്": 7949,
  "കളുടെയും": 7950,
  "ഡോക്യുമെന്റേഷന്റെ": 7951,
  "ബിരുദ്": 7952,
  "യോഗിക്കാവുന്ന": 7953,
  "പ്പെടുത്തുകയും": 7954,
  "സഹകരിച്ചു്": 7955,
  "ലിപിയുടെ": 7956,
  "കാലിഗ്രഫി": 7957,
  "പരവും": 7958,
  "പരവുമായ": 7959,
  "ഡോക്യുമെന്റേഷനും": 7960,
  "ഫൈൻ": 7961,
  "ആർട്സ്": 7962,
  "എൻജിനിയറിങ്ങ്": 7963,
  "മേഖയ്": 7964,
  "പരിചയപ്പെടുത്തൽ": 7965,
  "പ്രാവീണ്യവ്": 7966,
  "കെട്ടിപ്പടുക്ക്": 7967,
  "കഴിയുന്നവരാക്ക": 7968,
  "ലൈസൻസിങ്ങ്": 7969,
  "നടന്നുകൊണ്ടിരിക്കുന്നത്": 7970,
  "പ്രൊജക്ടുകളായിരിക്കണം": 7971,
  "പ്രോത്സാഹിപ്പിക്കപ്പെടേണ്ടതു്": 7972,
  "നിർമ്മിതിയ്": 7973,
  "കാലോചിതമായ": 7974,
  "സമയബന്ധിതമായി": 7975,
  "റോൾ": 7976,
  "ക്രോഡീകരണം": 7977,
  "റിപ്പോർട്ടിങ്ങ്": 7978,
  "യാകാം": 7979,
  "മാനകരൂപീകര്": 7980,
  "ഇപ്പോൾകൂടുതലും": 7981,
  "അറിയാതെപോവ്": 7982,
  "കഴിയുന്നവരെ": 7983,
  "ഭാഗമാക്കാതെവര്": 7984,
  "ചെയ്യാതെവര്": 7985,
  "പ്രൊജക്റ്റ്": 7986,
  "രൂപീകരണവും": 7987,
  "ുവരുത്തേണ്ടതാണ്": 7988,
  "മുൻകൈ": 7989,
  "മടങ്ങുന്ന": 7990,
  "മൾട്ടി": 7991,
  "സ്റ്റ്": 7992,
  "േക്ക്": 7993,
  "ഹോൾഡർ": 7994,
  "രൂപീകരണങ്ങളാണു്": 7995,
  "ഒറ്റയ്ക്കു": 7996,
  "നിൽക്കുന്നവയല്ല": 7997,
  "ജനകീയവത്കര": 7998,
  "നയപരിപാടികൾ": 7999,
  "ിയവയോടൊപ്പം": 8000,
  "പ്രാധാന്യത്തോടെ": 8001,
  "പ്രതീക്ഷിയ്ക്ക്": 8002,
  "സ്വതന്ത്രസോഫ്": 8003,
  "റ്റ്": 8004,
  "വെയറ്": 8005,
  "അതിനപ്പുറവ്": 8006,
  "കോൺഫറൻസ്": 8007,
  "പ്രഭാഷണത്തിന്റെ": 8008,
  "ുഭാഗങ്ങളായി": 8009,
  "പ്രസിദ്ധീകരിയ്ക്ക്": 8010,
  "ിങ്ങളോടൊരു": 8011,
  "അഭ്യർത്ഥന്": 8012,
  "യോടുകൂടി": 8013,
  "നിങ്ങളെന്റെ": 8014,
  "ചിത്രങ്ങളെടുക്കുകയാണെങ്ക്": 8015,
  "ഇടരുതു്": 8016,
  "ഭീമാകാരമായ": 8017,
  "യന്ത്രമാണു്": 8018,
  "ഉപയോഗിക്കുന്നവരെ": 8019,
  "ുള്ളവരെയാണു്": 8020,
  "ിച്ചല്ല": 8021,
  "ഉപയോഗിക്കപ്പെടുന്നവർ": 8022,
  "ഞാനവരെ": 8023,
  "മറ്റെല്ലാവരെയ്": 8024,
  "ആരുടെയെങ്കില്": 8025,
  "മാർഗ്ഗംകൂടി": 8026,
  "പെരുമാറ്റമാവുന്നുണ്ടു്": 8027,
  "പെരുമാറ്റമാവുമതു്": 8028,
  "ഉപയോഗിക്കപ്പെടുന്നവരാകാതിരിക്ക്": 8029,
  "ഉപദേശിക്ക്": 8030,
  "വിഡിയ്": 8031,
  "ോയോ": 8032,
  "രേഖപ്പെടുത്തുന്നുണ്ടെങ്ക്": 8033,
  "സ്വതന്ത്രസോഫ്റ്റ്": 8034,
  "വെയ്യുക്": 8035,
  "ഫോർമാറ്റുകളിൽ": 8036,
  "ഒജിജി": 8037,
  "ഓഗ്": 8038,
  "വെബെം": 8039,
  "ഉപയോഗിയ്ക്ക്": 8040,
  "എംപി": 8041,
  "എന്നതിൽതുടങ്ങ്": 8042,
  "ഫോർമ്മാറ്റുകളിലൊന്നിലും": 8043,
  "ചെയ്യാതിരിയ്ക്ക്": 8044,
  "ഫോർമാറ്റുകൾ": 8045,
  "പേറ്റന്റ്": 8046,
  "മറ്റെല്ലാത്തിന്": 8047,
  "മെ": 8048,
  "മാറ്റിൽ": 8049,
  "ചെയ്യുന്നതൊഴിവാക്കൂ": 8050,
  "ക്വിക്": 8051,
  "ികളിലുള്ള": 8052,
  "ാക്കൂ": 8053,
  "ക്വിക്ടൈമ്": 8054,
  "മാക്കരുതേ": 8055,
  "നിർബ്ബന്ധിതരാക്": 8056,
  "മനഃപൂർവ്വം": 8057,
  "ഉപയോഗശൂന്യമാക്കി": 8058,
  "ചീത്തയാണു്": 8059,
  "ംചെയ്യാനുപയോഗിക്കുന്ന": 8060,
  "നിർബ്ബന്ധിക്കുന്ന്": 8061,
  "വെയറുപയോഗിച്ചു്": 8062,
  "പകർത്ത്": 8063,
  "ുവദിക്കുകയും": 8064,
  "ുമെന്നു്": 8065,
  "ുവരുത്തണേ": 8066,
  "ഇടരുതെന്നു": 8067,
  "ഓരോന്നിന്": 8068,
  "എച്ടിഎമ്മെൽ": 8069,
  "ക്രിയേറ്റീവ്": 8070,
  "കോമൺസ്": 8071,
  "ഡെറിവേറ്റിവ്സ്": 8072,
  "പ്പാക്കുകയാണു്": 8073,
  "വെയറെന്നു": 8074,
  "ത്തെക്കുറിച്ചാണു്": 8075,
  "യെക്കുറിച്ചല്ല": 8076,
  "വെയറിനെക്കുറിച്ചല്ല": 8077,
  "സംസാരിയ്ക്കുന്നതു്": 8078,
  "ുകിട്ടി": 8079,
  "ഞാനുദ്ദേശിച്ചതു്": 8080,
  "ംകൊടുത്തോ": 8081,
  "മേയല്ല": 8082,
  "നിർണ്ണായകമായിട്ടുള്ളതു്": 8083,
  "ുമാനിക്കുന്നുണ്ടോ": 8084,
  "വെയറാണു്": 8085,
  "നമുക്കത്": 8086,
  "ഇംഗ്ലിഷ്": 8087,
  "വ്യക്തമാക്കുന്നതിനു്": 8088,
  "അവ്യക്തതയുള്ളതുകൊണ്ടു്": 8089,
  "സ്പീച്": 8090,
  "ചിന്തിക്കുക": 8091,
  "ബീയർ": 8092,
  "ംകൊടുക്കാതെ": 8093,
  "ബിയർ": 8094,
  "മല്ലാത്തപ്പോൾ": 8095,
  "വകാശമുള്ളതും": 8096,
  "ുത്തുന്നതുമായ": 8097,
  "നിർമ്മാതാവിനു്": 8098,
  "നിലനിൽക്കരുതു്": 8099,
  "കോളനിവൽക്കര": 8100,
  "കോളനിസംവിധാനവുമെന്നപോലെ": 8101,
  "ഇതും": 8102,
  "വേർതിരിച്ച്": 8103,
  "നിസ്സഹായരായ്": 8104,
  "വേർതിരിയ്": 8105,
  "്ക്കപ്പെടുന്നതിനു": 8106,
  "ഇല്ലാത്തതുകൊണ്ടാനു്": 8107,
  "നിസ്സഹായരാകുന്നതു്": 8108,
  "ംവരുത്താനുള്ള": 8109,
  "പഠിക്കാൻപോല്": 8110,
  "ആവില്ല": 8111,
  "മാവണം": 8112,
  "നിയന്ത്രിയ്ക്കാനാകുകയെന്നതാണു്": 8113,
  "ുചെയ്യണമെന്നു്": 8114,
  "ിയതെന്തും": 8115,
  "ാമെന്നു്": 8116,
  "ഇതർത്ഥമാക്കുന്നുമ്": 8117,
  "ക്കുമുണ്ടു്": 8118,
  "ിങ്ങളാണു്": 8119,
  "ുന്നതെന്ന": 8120,
  "അർത്ഥമതിനുണ്ടു്": 8121,
  "സ്വയ്": 8122,
  "ംനിയന്ത്രിക്കാനാകുക": 8123,
  "സോഫ്റ്റ്വെയറുമുപയോഗിച്ചാണു്": 8124,
  "ങ്ങളെങ്കിലോ": 8125,
  "ാനാകുകയെന്നാൽ": 8126,
  "നിയന്ത്രിക്കാനാകേണ്ടിയിരിക്ക്": 8127,
  "സാധ്യതകളേയുള്ളൂ": 8128,
  "മിനും": 8129,
  "ഒന്നുക്": 8130,
  "പേരു്": 8131,
  "ഉചിതമാകുന്നതു്": 8132,
  "ാനാകണമെങ്കിൽ": 8133,
  "അവശ്യമാണു്": 8134,
  "നിങ്ങൾക്കിഷ്ടമുള്ളതുപോലെ": 8135,
  "വരുത്താനുള്ളതാണു്": 8136,
  "ങ്ങളുമുണ്ടെങ്കിൽ": 8137,
  "പ്രോഗ്രാമിന്റെമേൽ": 8138,
  "ംവരുത്താനാകും": 8139,
  "പ്രോഗ്രാമിനു": 8140,
  "സാദ്ധ്യമാക്ക്": 8141,
  "പ്രത്യേകനിയന്ത്രണംകൊണ്ടുമാത്രം": 8142,
  "പ്രോഗ്രാമർമാരല്ല": 8143,
  "മാറ്റംവരുത്തേണ്ടതെങ്ങ്": 8144,
  "പൂജ്യ്": 8145,
  "നിയന്ത്രണാധികാരം": 8146,
  "കൊണ്ടുമാത്രം": 8147,
  "മൊന്നുമില്ല": 8148,
  "ഞാനെന്തുചെയ്യാനാണെന്നു്": 8149,
  "ചോദിച്ചേയ്ക്ക്": 8150,
  "എന്നേപ്പോലൊരു": 8151,
  "പ്രോഗ്രാമർക്കുപോല്": 8152,
  "ഞങ്ങൾക്കുപോല്": 8153,
  "നമ്മളോരോരുത്തര്": 8154,
  "ആയിരക്കണക്കിനോ": 8155,
  "പ്രോഗ്രാമുകളുപയോഗിക്കുന്നുണ്ടു്": 8156,
  "നൈപുണ്യം": 8157,
  "ുമാവില്ല": 8158,
  "കഴിയുന്നതിനപ്പുറമാണതു്": 8159,
  "ുചേർന്നു്": 8160,
  "കൊണ്ടുവരാന്": 8161,
  "മറ്റുരണ്ടു്": 8162,
  "ങ്ങൾക്കൂടി": 8163,
  "അവശ്യ്": 8164,
  "മായിവരുന്നു": 8165,
  "അതേപടിയുള്ള": 8166,
  "പകർപ്പുകളെടുക്കാനുള്ളതാണു്": 8167,
  "ംവരുത്തിയ": 8168,
  "പകർപ്പെടുക്കാനുള്ളതാണു്": 8169,
  "അവരിലൊരാൾ": 8170,
  "ുവെയ്ക്കാനുള്ള": 8171,
  "തിരിച്ചയയ്ക്കുകയ്": 8172,
  "ുമിച്ചുപ്രവർത്തിച്ചു്": 8173,
  "പ്രവർത്തിപ്പിക്കാനുമാക്": 8174,
  "മറ്റുള്ളവർക്ക്": 8175,
  "ുജനത്തിനുപോലും": 8176,
  "നൽകുകയുമാക്": 8177,
  "പ്രാഗ്": 8178,
  "ാമിനു": 8179,
  "സാദ്ധ്യമാകുമ്പോഴാണു്": 8180,
  "ഉപയോക്താക്കൾക്കാവുന്നതു്": 8181,
  "വേണ്ടത്": 8182,
  "മല്ലാതിരിയ്ക്കുകയോ": 8183,
  "തികയാതെവരികയോ": 8184,
  "നിയന്ത്രിക്കുന്നുവെന്നു": 8185,
  "യാനാകില്ല": 8186,
  "നിർമ്മാതാവ്": 8187,
  "മിനെയും": 8188,
  "വെയർനിർമ്മാതാവിനു്": 8189,
  "നുക്": 8190,
  "ന്യായമാണു്": 8191,
  "അനീതിയാകുന്നതു്": 8192,
  "പാടില്ലാത്തത്": 8193,
  "തുമല്ല": 8194,
  "ിയിരിക്കുന്നെന്നതുമല്ല": 8195,
  "ബന്ധവുമില്ലാത്ത": 8196,
  "ബന്ധപ്പെട്ടവയല്ല": 8197,
  "അവതമ്മ്": 8198,
  "ങ്ങളുണ്ടാവാനുള്ള": 8199,
  "്ടല്ലാതെയുള്ള": 8200,
  "യുണ്ടാവാം": 8201,
  "തമ്മിലുള്ളതു്": 8202,
  "ിത്രവളരെ": 8203,
  "പ്രധാനമാകുന്നത്": 8204,
  "പ്രോഗ്രാമുപയോഗിക്കുന്നതു്": 8205,
  "വികസനമാണു്": 8206,
  "പ്രോഗ്രാമിങ്": 8207,
  "നിർത്തുകയും": 8208,
  "മറ്റുവിധങ്ങളില്": 8209,
  "വിധേയത്വ്": 8210,
  "പാരതന്ത്ര്യം": 8211,
  "പ്രശ്നമാണു്": 8212,
  "ഇല്ലാതാക്കുക": 8213,
  "എന്നതാവ": 8214,
  "അതുപയോഗിക്കാതാവ": 8215,
  "സംഭാവനതന്നെയാണു്": 8216,
  "അതെത്രമാത്രമാണെന്നതു്": 8217,
  "ആശ്രയിച്ചിരിക്ക്": 8218,
  "പ്രദമാണെങ്കിൽ": 8219,
  "പ്രദമല്ലെങ്കിൽ": 8220,
  "കഴിയുന്നത്ര": 8221,
  "തക്്": 8222,
  "കവണ്ണമാണു്": 8223,
  "വിതരണംചെയ്യുന്നതെന്നാണു്": 8224,
  "വെയറാണെങ്ക്": 8225,
  "അർത്ഥമാക്കുന്നതു്": 8226,
  "സംഭാവനചെയ്യുന്ന്": 8227,
  "കീഴടക്ക്": 8228,
  "ശ്രമവുമാനു്": 8229,
  "പറയുകയാണെങ്ക്": 8230,
  "കളുണ്ടെങ്കിൽ": 8231,
  "വിരോധാഭാസ്": 8232,
  "മെച്ചപ്പെട്ടതാക്കുന്ന്": 8233,
  "കരമാക്കുകയാണു്": 8234,
  "വെറുതെയിരിക്കാനോ": 8235,
  "കടമ": 8236,
  "വെറുതെയിരിക്ക്": 8237,
  "ുമില്ലെങ്കിലും": 8238,
  "ചെയ്യാതിരിക്ക്": 8239,
  "മറ്റുമാർഗ്ഗങ്ങള്": 8240,
  "ലഭ്യമായിരിക്ക്": 8241,
  "തിരഞ്ഞെടുക്കുക": 8242,
  "സൈദ്ധാന്തിക്": 8243,
  "താരതമ്യപ്പെടുത്തുകയാണെങ്ക്": 8244,
  "ചെയ്യാതിരിക്കുകയാണു്": 8245,
  "അടിമപ്പെട്": 8246,
  "പ്രോഗ്രാമിലടങ്ങിയിരിക്കുന്നതിലല്ല": 8247,
  "കളോടെയാണു്": 8248,
  "വെയറായി": 8249,
  "രൂപംതന്നെ": 8250,
  "ബഹുമാനിക്കുക്": 8251,
  "നിരാകരിക്കുക്": 8252,
  "ദ്രോഹിക്ക്": 8253,
  "ദുഷ്ടപ്രോഗ്രാമാണു്": 8254,
  "ുചെയ്യുന്നു": 8255,
  "താത്വിക്": 8256,
  "വ്യത്യസ്ഥമാണു്": 8257,
  "പ്രോഗ്രാമെങ്ങനെ": 8258,
  "തിനേക്കുറിച്ചാണു്": 8259,
  "മറ്റേതു്": 8260,
  "തിനേക്കുറിച്ചും": 8261,
  "ുമിച്ചു": 8262,
  "വരുന്നതായാണു്": 8263,
  "കൂടിയാവുന്നുണ്ടു്": 8264,
  "ങ്ങളെന്തെല്ലാമാണു്": 8265,
  "ഉപയോക്താവിനുമേൽ": 8266,
  "സെർവറിലേക്കു്": 8267,
  "ുന്നതിൽനിന്നും": 8268,
  "വാതിലുകൾ": 8269,
  "മറ്റാരോ": 8270,
  "നുസരിച്ചു്": 8271,
  "സൃഷ്ടിച്ചിരിക്ക്": 8272,
  "ദുഷ്ടകഴിവിനെയാണു്": 8273,
  "വാതിലെന്നു": 8274,
  "ത്തിരിക്കുന്ന": 8275,
  "അധികാരി": 8276,
  "ുന്നതെന്തും": 8277,
  "സെൻസർഷിപ്പാണു്": 8278,
  "വെയറുകളുടെ": 8279,
  "ദുഷ്ടസോഫ്റ്റ്": 8280,
  "യോഗിക്കുന്നുണ്ടു്": 8281,
  "ദുഷ്": 8282,
  "കേട്ടിരിക്കാനിടയുള്ള": 8283,
  "അച്ചട്": 8284,
  "മാണിവിടെ": 8285,
  "ഊഹ്": 8286,
  "ിമിതപ്പെടുത്താനായി": 8287,
  "മാർഗ്ഗങ്ങളൊരുക്കിയിട്ടുണ്ടു്": 8288,
  "ുകളെന്നോ": 8289,
  "ഡിആർഎം": 8290,
  "നിയന്ത്രണ": 8291,
  "പരിപാലനം": 8292,
  "വാതിലുകളുണ്ടു്": 8293,
  "സെൻസർഷിപ്": 8294,
  "ആപ്ലിക്കേഷനുകളുടെ": 8295,
  "സെൻസർഷിപ്പാണതു്": 8296,
  "സ്ഥാപിക്കാനാവുള്ളൂ": 8297,
  "പിൻവാതിലുകളിലൊന്നു്": 8298,
  "ആഗോളമാണു്": 8299,
  "ആഗോളപിൻവാതിലെന്നാൽ": 8300,
  "മറ്റൊരാളിനു്": 8301,
  "മൊരുക്കുന്ന": 8302,
  "ിനാകും": 8303,
  "ുമാറ്റം": 8304,
  "വിൻഡോസിലില്ലാത്ത": 8305,
  "നാളെ": 8306,
  "ഓപ്പറേറ്റിങ്": 8307,
  "മാക്": 8308,
  "ഓയെസ്സ്": 8309,
  "ഉപയോക്താക്കളുണ്ടാക്ക്": 8310,
  "സെർവറുകളിലേക്കു്": 8311,
  "അയയ്ക്കുന്നുണ്ടു്": 8312,
  "ഒരുവർഷംമുമ്പു്": 8313,
  "കണ്ടുപിടി": 8314,
  "പ്രവൃത്തിയാണു്": 8315,
  "ഐസാധനങ്ങളെന്ന": 8316,
  "രാക്ഷസന്മാര്": 8317,
  "ഐഒഎസ്സിൽ": 8318,
  "പ്രവൃത്തികളും": 8319,
  "ഐഫോണിൽനിന്ന്": 8320,
  "ദൂരെനിന്നുതന്നെ": 8321,
  "ആപ്പിളിനു്": 8322,
  "പിടിച്ചെടുക്ക്": 8323,
  "റിസ്": 8324,
  "ട്രിക്": 8325,
  "ഷൻസ്": 8326,
  "മാനേജ്": 8327,
  "മെന്റുണ്ടു്": 8328,
  "ക്കൊരു": 8329,
  "സെൻസർഷിപ്പ്": 8330,
  "ഐഫോണിലാണു്": 8331,
  "ഇക്കാര്യം": 8332,
  "ആപ്പിൾതന്നെ": 8333,
  "ിക്കുന്നതുമാണു്": 8334,
  "സ്വാതന്ത്ര്യമില്ലാത്ത": 8335,
  "പൊതുഉപയോഗ": 8336,
  "ആദ്യമായാണു്": 8337,
  "ാനാവുമായിരുന്നുള്ളൂ": 8338,
  "ഭേദിക്ക്": 8339,
  "മാർഗ്ഗം": 8340,
  "കണ്ടുപിടിക്കുക്": 8341,
  "ഭേദനം": 8342,
  "എന്നുവിള്": 8343,
  "വിളിച്ചോത്": 8344,
  "യാവാനായി": 8345,
  "കമ്പ്യൂട്ടറുകളാണവ": 8346,
  "പ്ലേ": 8347,
  "സ്റ്റോറിലേക്കു്": 8348,
  "ആഗോളമായ": 8349,
  "വാതിലുമുണ്ടു്": 8350,
  "അപ്ഗ്രേഡ്": 8351,
  "അപ്ഗ്രേഡുണ്ടായിരിക്ക്": 8352,
  "മാർഗമില്ലാതിരിക്ക്": 8353,
  "ചെയ്യുന്നുവോ": 8354,
  "വാതിലാണു്": 8355,
  "പ്ലേയർ": 8356,
  "സന്ദർശകരെ": 8357,
  "തുടരാനും": 8358,
  "ംനൽകാതെ": 8359,
  "എന്നാണിതു്": 8360,
  "വെറുമൊരു": 8361,
  "പാർശ്വ്": 8362,
  "വിഷയമാണു്": 8363,
  "കുത്തകാവകാശമുള്ളതാണോ": 8364,
  "പ്ലെയറ്": 8365,
  "അഡോബി": 8366,
  "ലുള്ള": 8367,
  "ബുക്": 8368,
  "റീഡറിനെക്കുറിച്ചാണു്": 8369,
  "ങ്ങളിൽനിന്നു്": 8370,
  "പുസ്തകവായനക്കാരെ": 8371,
  "കബളിപ്പിക്ക്": 8372,
  "ുന്നയാളേക്കുറിച്ചു്": 8373,
  "ംനൽകി": 8374,
  "റൊക്ക്": 8375,
  "പ്പെടുത്തുന്നു": 8376,
  "നാമനുവദിച്ചുകൂട": 8377,
  "വിൽക്കുന്നവർക്കു്": 8378,
  "വെയറിലുള്ള": 8379,
  "കൈവിലങ്ങളുകൾകൊണ്ടു്": 8380,
  "ഉപയോക്താക്കൾക്കുമേൽ": 8381,
  "സ്വത്തിനോടുള്ള": 8382,
  "ഇത്രകണ്ടു്": 8383,
  "തീവ്ര്": 8384,
  "വാദപരമായിരുന്നില്ല": 8385,
  "യൂണിയന്": 8386,
  "ുവദിച്ചിരുന്നു": 8387,
  "മുള്ളിടത്തോളം": 8388,
  "വാതിലിലൂടെ": 8389,
  "റദ്ദാക്കുന്നു": 8390,
  "ുസ്മരിപ്പിക്കുന്ന": 8391,
  "ിയിലൂടെ": 8392,
  "വാതിലിന്റെ": 8393,
  "ആയിരക്കണക്കിനു്": 8394,
  "തുടയ്ക്കുക്": 8395,
  "മെന്നോ": 8396,
  "ജോർജ്": 8397,
  "പ്രവർത്തിയോടു്": 8398,
  "മുണ്ടാകുകയും": 8399,
  "വിടാതെ": 8400,
  "പ്രഖ്യാപിക്ക്": 8401,
  "ചെയ്യേണ്ടിവന്നു": 8402,
  "വായിച്ചിട്ടുണ്ടെങ്ക്": 8403,
  "സമാധാനം": 8404,
  "പ്രസ്താവനയേയല്ല": 8405,
  "തങ്ങൾക്കിഷ്ടമില്ലാത്ത": 8406,
  "കത്തിക്കുക്": 8407,
  "കുറ്റകൃത്യങ്ങൾ": 8408,
  "സമഗ്രാധിപത്യത്തെയാണു്": 8409,
  "അവിടെനിന്നങ്ങോട്ടു്": 8410,
  "വഷളാവുകയായിര്": 8411,
  "നാമം": 8412,
  "തീ": 8413,
  "ിദൂരെ": 8414,
  "കത്തിക്കുക": 8415,
  "സൂചനയായിരിക്ക്": 8416,
  "ഉടമസ്ഥർ": 8417,
  "എന്നാണെന്നൊരു": 8418,
  "ഒഴികഴിവ്": 8419,
  "വൃത്തികേട്": 8420,
  "മായ്": 8421,
  "ച്ചുകളയ്": 8422,
  "ഫോണുകളുടെയ്": 8423,
  "മൊബൈൽഫോണ്": 8424,
  "ാവുന്ന": 8425,
  "വെയറുള്ള": 8426,
  "ുചെയ്യാനായി": 8427,
  "ിക്കാവും": 8428,
  "വാതിലോടുകൂടിയാണു്": 8429,
  "ഉപകരണമായാണു്": 8430,
  "എവിടെയാണെന്നു്": 8431,
  "പ്രവർത്തിക്കുമ്പോഴെല്ല്": 8432,
  "വിദൂരത്തുനിന്നുള്ള": 8433,
  "നിർദ്ദേശം": 8434,
  "ലഭിക്കുമ്പോഴൊക്കെ": 8435,
  "ജിപിഎസ്": 8436,
  "യാനുമാവില്ല": 8437,
  "പിന്തുടരൽതന്നെ": 8438,
  "വാതിലിനെ": 8439,
  "ശ്രവണോപകരണമായി": 8440,
  "ിയിരിക്കയാണു്": 8441,
  "ുന്നതെല്ലാം": 8442,
  "ാസമയത്തും": 8443,
  "മൈക്രോഫോണിലേക്കു്": 8444,
  "മറുഭാഗ്": 8445,
  "ത്തുനിന്നു്": 8446,
  "ുന്നതുപോലും": 8447,
  "സ്വിച്ചോഫ്": 8448,
  "സ്വകാര്യത": 8449,
  "ഹഹഹ": 8450,
  "ഓഫാകുന്നതുപോലെ": 8451,
  "ിനയിക്കും": 8452,
  "ശ്രവിച്ചുകൊണ്ടിരിക്ക്": 8453,
  "ചെയ്തുകൊണ്ട്": 8454,
  "പുരോഗമിക്കുക്": 8455,
  "എൻഎസ്എ": 8456,
  "ങ്ങൾക്കുവേണ്ടി": 8457,
  "സംസാരം": 8458,
  "കേൾക്കാതാക്ക്": 8459,
  "മാറ്റുക": 8460,
  "കാണുന്നതു": 8461,
  "ാനാകാത്തതും": 8462,
  "ഇക്കാര്യങ്ങൾ": 8463,
  "സ്റ്റാല്": 8464,
  "സ്വപ്നമായിരുന്നിരിക്കണമെന്നു്": 8465,
  "മനുഷ്യാവകാശങ്ങളോടുള്ള": 8466,
  "അത്തരമൊരെണ്": 8467,
  "സ്വീകരിക്കാതിരിക്കുക": 8468,
  "എന്നതെന്റെ": 8469,
  "ഇല്ലാതിരുന്നതു്": 8470,
  "വല്യേട്ടന്റെ": 8471,
  "ുകൊടുക്കുക": 8472,
  "പൗരന്റെയ്": 8473,
  "ിയാൽപ്പോലും": 8474,
  "ഇതുമതി": 8475,
  "പ്പെടുന്നതാണു്": 8476,
  "ഇവയിലേതെങ്കില്": 8477,
  "യോഗിക്കുന്നുണ്ടാകും": 8478,
  "എല്ലാവരു്": 8479,
  "കളാണു്": 8480,
  "മറ്റുള്ളവയുടെയ്": 8481,
  "ങ്ങളറിയാൻ": 8482,
  "കാര്യമെങ്ങ്": 8483,
  "മാൽവെയറാണോയെന്നു്": 8484,
  "മിക്കസമയത്ത്": 8485,
  "പരിശോധിക്കാനുമാവ്": 8486,
  "ഏതൊക്ക്": 8487,
  "അന്ധ്": 8488,
  "ുകയേ": 8489,
  "കോർപ്പറേഷന്": 8490,
  "ിയിട്ടില്ല": 8491,
  "കോർപ്പറേഷൻ": 8492,
  "അതുണ്ടാക്കിയതു്": 8493,
  "മണ്ടന്മാർക്കുവേണ്ടിയാണു്": 8494,
  "നിർമ്മിയ്ക്കപ്പെടുന്നതു്": 8495,
  "ിപരമായ": 8496,
  "ാനറിയില്ല": 8497,
  "പ്രോഗ്രാമർമാരാണു്": 8498,
  "ിടയ്ക്ക്": 8499,
  "ുകളുണ്ടെങ്കിൽ": 8500,
  "ഇവിടെയൊരു": 8501,
  "ിയാവുന്ന": 8502,
  "ിരോധം": 8503,
  "പ്രതിരോധവുമില്ലാത്തവരാണു്": 8504,
  "ഉടമസ്ഥരുടെ": 8505,
  "കനിവിലാണവർ": 8506,
  "നിർമ്മാതാക്കൾക്കു്": 8507,
  "തുടയ്ക്ക്": 8508,
  "ിരോധമെങ്കിലുമുണ്ടു്": 8509,
  "ഡെവലപ്പർമാരായ": 8510,
  "മാൽവെയറുള്ളതു്": 8511,
  "പാവം": 8512,
  "മണ്ടന്മാരായ": 8513,
  "വികസിപ്പിക്കുന്നവർക്കറിയ്": 8514,
  "ഇതുപോലത്തെ": 8515,
  "സാധ്യതകൾ": 8516,
  "നിർജീവമാക്കാനോ": 8517,
  "അവർക്കറിയാവുന്നതുകൊണ്ടാണു്": 8518,
  "പ്രലോഭനമുണ്ടാകുന്നതു്": 8519,
  "ഉറച്ച": 8520,
  "ങ്ങളുള്ള": 8521,
  "പ്രലോഭന്": 8522,
  "സങ്കല്പിക്കാവുന്നതാണു്": 8523,
  "തറ്": 8524,
  "യിൽക്കൂടി": 8525,
  "ോട്ടു": 8526,
  "പോയിരിക്ക്": 8527,
  "ിവായിരിക്കുന്നു": 8528,
  "മണ്ടന്മാരാക്കാനുള്ള": 8529,
  "വികസിപ്പിക്കുന്നവർക്കു്": 8530,
  "ആരുടെമേല്": 8531,
  "അധികാരമില്ലാത്തതുകൊണ്ടു്": 8532,
  "അഴിമത്": 8533,
  "ിക്കാരാവുന്നില്ല": 8534,
  "മുണ്ടാവാൻ": 8535,
  "മറ്റൊരാളിന്റെമേൽ": 8536,
  "സങ്കല്പിക്ക്": 8537,
  "യുവ": 8538,
  "വയ്ക്കുക": 8539,
  "വികസിപ്പിക്കുന്നതിലേക്കു്": 8540,
  "ദുഷിയ്ക്കൽ": 8541,
  "ദുഷിക്കുക്": 8542,
  "ുക്കു": 8543,
  "്ടുകഴിയുമ്പോൾ": 8544,
  "ഇഷ്ടമുള്ളപോലെ": 8545,
  "ന്തരീക്ഷത്തിൽ": 8546,
  "പ്രവർത്തകരേപ്പോലെ": 8547,
  "ിയ്ക്കും": 8548,
  "വെയറിലേക്കു്": 8549,
  "പഠിക്കുക": 8550,
  "പെര്": 8551,
  "ുമാറരുതെന്നും": 8552,
  "ില്ലെന്നും": 8553,
  "ിയിട്ടുള്ള": 8554,
  "ുക്കാകുമ്പോൾ": 8555,
  "സൈബർസ്പേസിനെയ്": 8556,
  "ഉപയോക്താക്കളെയ്": 8557,
  "വിമോചിക്കുക്": 8558,
  "പ്രസ്ഥാനം": 8559,
  "ിവെച്ചു": 8560,
  "ഉപയോഗിക്കുന്നതു": 8561,
  "ഞാനാഗ്രഹി": 8562,
  "അക്കാലത്തു്": 8563,
  "അസാധ്യമായിരുന്നു": 8564,
  "സിസ്റ്റമില്ലാതെ": 8565,
  "കുത്തകാവകാശമുള്ളവയായിര്": 8566,
  "പ്രദമാക്കാനായി": 8567,
  "നലയ്": 8568,
  "ാനൊരു": 8569,
  "ിലുണ്ടായിരുന്നു": 8570,
  "വികസിപ്പിക്കുകയായിര്": 8571,
  "കർത്താവ്": 8572,
  "െന്ന": 8573,
  "എനിക്കത്": 8574,
  "വെയറാക്കാമായിര്": 8575,
  "ഇന്നത്തെയത്ര": 8576,
  "വ്യക്തത്": 8577,
  "കഴിഞ്ഞിരുന്നില്ലെങ്കില്": 8578,
  "ിയെക്കുറിച്ചു്": 8579,
  "വാനായിരുന്നു": 8580,
  "ിയിൽനിന്നു്": 8581,
  "എനിക്കുണ്ടായിര്": 8582,
  "എന്നുമാത്രമല്ല": 8583,
  "ചെയ്തില്ലെങ്ക്": 8584,
  "മറ്റാര്": 8585,
  "എന്നാണതു്": 8586,
  "അർത്ഥമാക്കിയതു്": 8587,
  "അതെന്റെ": 8588,
  "മടങ്ങിയ": 8589,
  "ിയതാവണം": 8590,
  "അവയോരോന്ന്": 8591,
  "ിമെതിക്കുന്ന": 8592,
  "ഒരെണ്": 8593,
  "അക്കൂട്ടത്തിലുണ്ടെങ്കിൽ": 8594,
  "ിമെതിക്കുന്നു": 8595,
  "ശതമാന്": 8596,
  "പ്രോഗ്രാമുകളടങ്ങ്": 8597,
  "എനിക്കുണ്ടാക്കേണ്ടിയിര്": 8598,
  "ജനപ്രിയവുമായ": 8599,
  "എന്നാലതു്": 8600,
  "കുത്തകാവകാശമുള്ളതായിര്": 8601,
  "ുപയോഗിക്കുമ്പോൾ": 8602,
  "ലഭിക്കില്ലായിര്": 8603,
  "ങ്ങളുമുള്ള": 8604,
  "കളുമുള്ള": 8605,
  "ഉപയോക്താക്കൾക്ക്": 8606,
  "അതിലേക്കു്": 8607,
  "മാറാനാകുമായിര്": 8608,
  "ാനാകുമായിരുന്നു": 8609,
  "ഞാനതിനു്": 8610,
  "തമാശയായിട്ടൊരു": 8611,
  "ുകൊടുത്തു": 8612,
  "സ്പെല്ലിങ്ങ്": 8613,
  "യൂ": 8614,
  "ചാക്രികമായ": 8615,
  "രൂപമാണു്": 8616,
  "ിനെയാണു്": 8617,
  "ഗ്നുവിനെയാണു്": 8618,
  "പുന്": 8619,
  "രാവർത്തനവുമായി": 8620,
  "പ്രോഗ്രാമർമാർക്കു്": 8621,
  "യാവണമെങ്കിൽ": 8622,
  "ുവോ": 8623,
  "ബ്": 8624,
  "ഫ്നുവോ": 8625,
  "സ്നുവോ": 8626,
  "പദങ്ങളല്ലാത്തതുകൊണ്ടു്": 8627,
  "മൃഗ്": 8628,
  "ന്വേഷിക്കുന്ന": 8629,
  "ആരാധ്യമായൊരു": 8630,
  "ുപതുത്ത": 8631,
  "ർത്ഥങ്ങളോടെ": 8632,
  "മെച്ചപ്പെട്ടതാണു്": 8633,
  "ഡിക്": 8634,
  "ഷ്ണറിയനുസരിച്ചു്": 8635,
  "ഉച്ചാരണം": 8636,
  "ഓരോതവണയ്": 8637,
  "ന്യൂ": 8638,
  "എന്നെഴുതേണ്ടപ്പോൾ": 8639,
  "എന്നെഴുതുന്നതിനുപകരം": 8640,
  "എന്നെഴുത്": 8641,
  "അപ്പോളത്": 8642,
  "യാകും": 8643,
  "തമാശയാവില്ലായിരിക്ക്": 8644,
  "ഒരുപാടെണ്ണമുള്ളതുകൊണ്ടു്": 8645,
  "നമുക്കാവുന്നുണ്ടു്": 8646,
  "ഉറച്ച്": 8647,
  "അനുസരിക്കാതിരിക്ക്": 8648,
  "ഞാനുപയോഗിക്കുന്നതു്": 8649,
  "ുവരുത്തിക്കഴിഞ്ഞു": 8650,
  "ിയെടുക്കാൻ": 8651,
  "ിയിട്ടെന്നു": 8652,
  "അതുകൊണ്ടതു്": 8653,
  "തല്ല": 8654,
  "അതെപ്പോഴ്": 8655,
  "ിവാക്കേണ്ട": 8656,
  "പ്പിശകുണ്ടു്": 8657,
  "കേൾക്കുക": 8658,
  "പേരുച്ചരിക്കുന്നതു്": 8659,
  "കുഴപ്പമെങ്ങിനെയാണു്": 8660,
  "െല്ലാ": 8661,
  "പതിപ്പാണെങ്കിലും": 8662,
  "വീതിച്ചുകൊടുക്ക്": 8663,
  "തയാറാക്കിയിര്": 8664,
  "ഫെബ്രുവരി": 8665,
  "വെയറായപ്പോൾ": 8666,
  "ുവിലുള്ള": 8667,
  "വിടവിലേക്കു്": 8668,
  "കാമ്പ്": 8669,
  "യോജിപ്പിക്കാന്": 8670,
  "മറ്റൊരുതരത്ത്": 8671,
  "നിങ്ങളത്": 8672,
  "എന്നുമാത്രം": 8673,
  "നൽകാതിരിക്കുകയുമാണു": 8674,
  "ഞങ്ങളാണതു്": 8675,
  "ിവച്ചതെന്നു": 8676,
  "വലിയഭാഗം": 8677,
  "പ്രധാനപ്പെട്ടതായിത്തീര്": 8678,
  "തരുന്നതിനേക്കുറ്": 8679,
  "ത്രവളരെ": 8680,
  "രചിക്കുക്": 8681,
  "മറന്നുപോയാല്": 8682,
  "സംഭവിക്കുമല്ലോ": 8683,
  "സംഭവിക്കില്ലായിരിക്ക്": 8684,
  "തയാറാക്കുകയായിര്": 8685,
  "അതിനവർ": 8686,
  "ുകളിൽനിന്നാണു്": 8687,
  "സിസ്റ്റമുണ്ടായതെന്നും": 8688,
  "ുകളെന്താണു്": 8689,
  "അദ്ദേഹത്തിന്റേതു്": 8690,
  "ങ്ങളിൽനിന്നാണു്": 8691,
  "എന്താണദ്ദേഹത്ത്": 8692,
  "അർഹിക്കുന്നുവെന്നു്": 8693,
  "വിശ്വസിക്കാവുന്നത്": 8694,
  "ആയിടത്തോളം": 8695,
  "പ്പില്ല": 8696,
  "അവകാശമുണ്ടുതാന്": 8697,
  "ിയാക്കിക്കൊണ്ടു്": 8698,
  "അദ്ദേഹത്തിന്റേതായി": 8699,
  "അദ്ദേഹത്തിന്റേതെന്നു്": 8700,
  "പ്രേരിപ്പിക്കുക്": 8701,
  "സൃഷ്ടിക്കു": 8702,
  "അദ്ദേഹമെതിർക്കുകയാണെന്നു്": 8703,
  "പ്രധാനപ്പെട്ടതാണു്": 8704,
  "നാമെന്തിനെല്ല്": 8705,
  "തിനെയാണു്": 8706,
  "ആശ്രയിക്കുക്": 8707,
  "അവർക്കതിനു്": 8708,
  "യില്ലെങ്കിൽ": 8709,
  "്ടുകളയും": 8710,
  "അവർക്കതു്": 8711,
  "വിലകല്പിക്ക്": 8712,
  "നഷ്ടമായിരിക്കുന്നതു്": 8713,
  "ുവായി": 8714,
  "ാക്കാലത്തും": 8715,
  "സത്യമായിരുന്നിട്ടുണ്ടു്": 8716,
  "തുറ്": 8717,
  "മനുഷ്യാവകാശത്തേക്കുറിച്ചുള്ള": 8718,
  "ദശാബ്ദങ്ങളോ": 8719,
  "ശതാബ്ദ്": 8720,
  "ക്കുന്നുണ്ടു്": 8721,
  "മനുഷ്യാവകാശങ്ങൾ": 8722,
  "ലോകത്തെല്ലായിടത്ത്": 8723,
  "വിജയകരമായി": 8724,
  "പ്രേരിപ്പിച്ചേക്ക്": 8725,
  "ആയിട്ടുള്ളൂ": 8726,
  "എന്നാണെനിക്കു": 8727,
  "തുടങ്ങിയിട്ടുമുണ്ടാവ്": 8728,
  "മനുഷ്യാവകാശങ്ങളേക്കുറിച്ചുള്ള": 8729,
  "ത്തിലെത്താനുള്ള": 8730,
  "യമായിട്ടില്ല": 8731,
  "വെയറുപയോഗിച്ചുകൊണ്ടാണു്": 8732,
  "കമ്പ്യൂട്ടറുപയോഗിക്ക്": 8733,
  "ക്കറിയാവുന്ന": 8734,
  "ചെയ്തിരുന്നത്": 8735,
  "അവരൊരിക്കല്": 8736,
  "ചിന്തിക്കാതെതന്നെ": 8737,
  "അംഗീകരി": 8738,
  "മുപയോഗിക്കുമ്പോൾ": 8739,
  "മനുഷ്യാവകാശങ്ങളാണു്": 8740,
  "ഉടമസ്ഥരെ": 8741,
  "വിടുകയും": 8742,
  "ുമില്ലെന്നു്": 8743,
  "അവർക്കിഷ്ടമുള്ള": 8744,
  "പ്പാക്കാമെന്നും": 8745,
  "ിക്കളയണമെന്നു്": 8746,
  "ആരാണു്": 8747,
  "എടുത്തുമാറ്റ്": 8748,
  "ങ്ങളുണ്ടെന്നു്": 8749,
  "കണ്ടുപിടിച്ചിരിക്ക്": 8750,
  "സ്വാതന്ത്ര്യങ്ങളാണിവ": 8751,
  "പ്രവർത്തിക്കാനുള്ളതാണു്": 8752,
  "പ്രവർത്തിപ്പിക്കാനുള്ളതാണു്": 8753,
  "മുള്ളപ്പോൾ": 8754,
  "ചെയ്യാനുള്ളതാണു്": 8755,
  "വിൽക്കാനുമുള്ളതാണു്": 8756,
  "ശിക്ഷയായല്ലാതെ": 8757,
  "ആരിൽനിന്ന്": 8758,
  "ങ്ങളാവണം": 8759,
  "ിലെത്തിക്കാൻ": 8760,
  "അവരുപയോഗിക്കുന്നതു്": 8761,
  "മാണെന്നറിയില്ല": 8762,
  "ആണെന്ന്": 8763,
  "ലിനസ്": 8764,
  "നിർമ്മിച്ചതാണെന്ന്": 8765,
  "ങ്ങളിൽനിന്നു": 8766,
  "വന്നതാണെന്ന്": 8767,
  "ഇഷ്ടപ്പെടുന്നവർ": 8768,
  "തീവ്രവാദ്": 8769,
  "ഞാനെന്തിനു": 8770,
  "ദർശനം": 8771,
  "വൈരുദ്ധ്യമാണു്": 8772,
  "പ്രായോഗികം": 8773,
  "ഹ്രസ്വകാലസൗകര്യങ്ങളുടെ": 8774,
  "എടുക്കുക": 8775,
  "എന്നാണർത്ഥം": 8776,
  "സുപ്രധാനതീരുമാനമെടുക്ക്": 8777,
  "മാർഗമാണതു്": 8778,
  "ുന്നതുകൊണ്ടു്": 8779,
  "കേൾക്കേണ്ടെന്നു്": 8780,
  "എവിടെനിന്നാണു്": 8781,
  "ിനോടൊപ്പം": 8782,
  "ുന്നതുതന്നെ": 8783,
  "ിയിരുന്നെങ്കിൽ": 8784,
  "അല്പ്": 8785,
  "അവരവരുടെ": 8786,
  "ധാരാ": 8787,
  "വെയറിനേപ്പറ്റി": 8788,
  "യൂഎസ്സിൽ": 8789,
  "അമേരിയ്ക്കയ്": 8790,
  "തിനേക്കുറിച്ചുള്ള": 8791,
  "ിക്കളഞ്ഞു": 8792,
  "യോജിപ്പില്ലാത്ത": 8793,
  "മെനഞ്ഞെടുത്ത": 8794,
  "പ്രയോഗമാണതു്": 8795,
  "വെയറിനേക്കുറിച്ചു്": 8796,
  "സംസാരിക്കാനൊരു": 8797,
  "ിയിലാണ്ടുപോകണമെന്നായിരുന്നു": 8798,
  "ിങ്ങൾക്കുണ്ടോ": 8799,
  "ഉയർത്തപ്പെടരുതു്": 8800,
  "മുമ്പുപയോഗിച്ചിട്ടില്ലായിര്": 8801,
  "സംവാദം": 8802,
  "ഏതെല്ലാം": 8803,
  "വെയറിന്റേതുപോലെതന്നെ": 8804,
  "നിർവ്വച്": 8805,
  "അവതരിപ്പിച്ചതെങ്കില്": 8806,
  "്കാം": 8807,
  "പറഞ്ഞുതര്": 8808,
  "കടമയാണെന്നവർ": 8809,
  "ുന്നതാവണമെന്നു്": 8810,
  "നല്ലതു്": 8811,
  "ധർമ്മ്": 8812,
  "മെന്നതു്": 8813,
  "രൂപത്തിന്റെ": 8814,
  "നിലവാരവും": 8815,
  "ങ്ങളുമാണു്": 8816,
  "സംസാരിച്ചില്ലെങ്ക്": 8817,
  "സോഴ്സി": 8818,
  "ബലഹീനത": 8819,
  "പ്രകാശനം": 8820,
  "ചിലയാൾക്കാരെ": 8821,
  "എന്തുകൊണ്ടാണതു്": 8822,
  "പ്രാധാന്യമർഹിക്കുന്നതെന്നു്": 8823,
  "ഉപരിപ്ലവമായി": 8824,
  "ംചെയ്യാൻ": 8825,
  "ിക്കൊടുക്കുന്നില്ല": 8826,
  "ാനുതകുന്ന": 8827,
  "പ്രദർശിപ്പിക്ക്": 8828,
  "അതിന്റെയർത്ഥം": 8829,
  "സാങ്കേതികരംഗത്തുള്ളവരെയൊഴികെ": 8830,
  "ുത്താനാവില്ല": 8831,
  "നിലവാരത്തെക്കുറിച്ചുള്ള": 8832,
  "പ്രോഗ്രാമർമാരെ": 8833,
  "വിശ്വസിപ്പിക്കാനായേക്ക്": 8834,
  "അതുപയോഗിക്കുന്നതിൽനിന്നു്": 8835,
  "അന്വേഷിക്കേണ്ടകാര്യം": 8836,
  "വിശ്വസനീയമാണോ": 8837,
  "ത്തേപ്പറ്റി": 8838,
  "ക്കാർക്കു്": 8839,
  "വിശ്വസനീയവുമാണെങ്കില്": 8840,
  "അവരോടുചെയ്യുന്നതു്": 8841,
  "അപ്പോഴവർ": 8842,
  "ിഭാഗം": 8843,
  "പേരുപയോഗിക്ക്": 8844,
  "പറയാതിരിക്ക്": 8845,
  "പ്രവർത്തകരും": 8846,
  "വിസ്മൃതിയിലായിപ്പോയി": 8847,
  "ഒരുപാടുപേർ": 8848,
  "എതിർക്കുന്നവരുടെ": 8849,
  "മുദ്രാവാക്യമാണതു്": 8850,
  "എന്നുപറഞ്ഞ്": 8851,
  "അതെത്ര": 8852,
  "വേദനാജനകമാണെന്നോ": 8853,
  "കവർന്നെടുത്ത": 8854,
  "സങ്കലനം": 8855,
  "ിയതിലൂടെയാണു്": 8856,
  "ജന്മംകൊണ്ടതു്": 8857,
  "പത്രാധിപന്മാർക്കു്": 8858,
  "െഴുതി": 8859,
  "മെന്നും": 8860,
  "അതെന്തിനാണു്": 8861,
  "വിശദീകരി": 8862,
  "ഉദ്ദേശ്യം": 8863,
  "്ടുപോയതു്": 8864,
  "കാണിക്കാനാണതു്": 8865,
  "തുടങ്ങാനാണിഷ്ടം": 8866,
  "പത്രാധിപർ": 8867,
  "വെയറിനേപ്പറ്റിയ്": 8868,
  "ത്തേപ്പറ്റിയും": 8869,
  "ുത്താനായി": 8870,
  "എന്നാലാവുന്നതെല്ല്": 8871,
  "വെയറിനേക്കുറിച്ചുള്ള": 8872,
  "സോഴ്സുകാർ": 8873,
  "വേർപെടുത്ത്": 8874,
  "നമ്മളെന്തിനാണു്": 8875,
  "കഠിനാദ്ധ്വാനം": 8876,
  "ങ്ങളിലുമാണു്": 8877,
  "ിഭാഗവും": 8878,
  "സംസാരിക്കേണ്ടിയിരിക്ക്": 8879,
  "പ്രഭാഷകനാവ്": 8880,
  "പ്രശ്നങ്ങൾക്കുമപ്പുറം": 8881,
  "മറ്റുപലത്": 8882,
  "ാനുണ്ടെന്നു്": 8883,
  "ങ്ങളിലൂന്നിക്കൊണ്ടു": 8884,
  "ിക്കൊടുക്കുക": 8885,
  "പ്രോഗ്രാമർമാരെയ്": 8886,
  "രത്തിൽ": 8887,
  "വെബ്പേജ്": 8888,
  "പ്രോഗ്രാമറായാലേ": 8889,
  "ുമാനിക്കാതിരിക്കുക": 8890,
  "ുവരി": 8891,
  "ിങ്ങൾക്കൊരു": 8892,
  "പ്രവർത്തകനാകാനാക്": 8893,
  "മറ്റുതരത്ത്": 8894,
  "ിങ്ങൾക്കാകും": 8895,
  "ണമെന്നുണ്ടു്": 8896,
  "പ്രോഗ്രാമറാവ": 8897,
  "ചിന്തിക്കാതിരിക്ക്": 8898,
  "പ്രോഗ്രാമറാവേണ്ടത്": 8899,
  "മറേ": 8900,
  "ആവേണ്ടതില്ല": 8901,
  "സംഭാവനചെയ്യാനുള്ള": 8902,
  "വെബ്പേജുകളില്": 8903,
  "മിക്കവയ്": 8904,
  "ിനൊരു": 8905,
  "ലൈസൻസാണുള്ളതെങ്ക്": 8906,
  "വെബ്പേജുകള്": 8907,
  "പ്രോഗ്രാമുകളെ": 8908,
  "സംബന്ധിച്ച്": 8909,
  "നിശ്ശബ്ദമായി": 8910,
  "എന്നിട്ടതു്": 8911,
  "പ്രവർത്തിയെടുക്ക്": 8912,
  "നിങ്ങളറിയുന്നതേയില്ലെന്നു": 8913,
  "ദുഷ്ടവെയറാണുതാന്": 8914,
  "ചെയ്തവയാണു്": 8915,
  "വികസിപ്പി": 8916,
  "ഫയർഫോക്സിനുള്ള": 8917,
  "ുകളിലുള്ള": 8918,
  "ഇൻസ്റ്റാളാവ്": 8919,
  "പ്രോഗ്രാമുകളെയ്": 8920,
  "ുവദിക്കും": 8921,
  "നിസ്സാരമല്ലാത്തത്": 8922,
  "സ്വതന്ത്രമല്ലാത്തതുമാണെങ്ക്": 8923,
  "സ്വതന്ത്രവുമല്ലാത്ത": 8924,
  "ുകാര്യം": 8925,
  "പരാതിയെഴുതിയയ്ക്ക്": 8926,
  "ിനാണു്": 8927,
  "സമയമെടുക്കുന്നതു്": 8928,
  "ിങ്ങൾക്കുവേണ്ടിയാണു്": 8929,
  "പ്രവൃത്തിപരിചയത്തിൽനിന്നു്": 8930,
  "വേഗന്ന്": 8931,
  "കാണിച്ചുതര്": 8932,
  "ാനായില്ല": 8933,
  "പ്രവർത്തിപ്പിക്കേണ്ടിയിരിക്ക്": 8934,
  "മിനിറ്റ്": 8935,
  "വേണ്ടൂ": 8936,
  "ിയാക്കൂ": 8937,
  "അയയ്ക്കുക": 8938,
  "ഇത്രയുമേ": 8939,
  "ചെയ്യൻ": 8940,
  "ത്തിലേക്കുള്ള": 8941,
  "സംഭാവനയാകുമിതു്": 8942,
  "ഹാർഡ്": 8943,
  "ങ്ങളെക്കുറിച്ചുള്ള": 8944,
  "ഉല്പന്നം": 8945,
  "വില്ക്ക്": 8946,
  "െങ്ങിനെയാണു്": 8947,
  "ുപയോഗിക്കാനായി": 8948,
  "ോടിച്ചിട്ടു്": 8949,
  "മിണ്ടാതിരി": 8950,
  "അതുപയോഗിക്കേണ്ടതെങ്ങ്": 8951,
  "പിന്നോട്ടു്": 8952,
  "എഞ്ചിനിയർ": 8953,
  "കണ്ടുപിടിക്കുക": 8954,
  "എല്ലായ്": 8955,
  "പ്പോഴ്": 8956,
  "വേണ്ടിവരുന്ന്": 8957,
  "സഹകരിച്ച്": 8958,
  "ബഹുമാനിച്ച്": 8959,
  "നമുക്കാകുന്നുണ്ടു്": 8960,
  "അവരതിനുമപ്പുറത്തേയ്ക്കു": 8961,
  "ഡ്രൈവർതന്നെ": 8962,
  "സന്നദ്ധരാക്": 8963,
  "നന്മ": 8964,
  "വേണമെന്ന്": 8965,
  "തയാറാകുന്നില്ലെങ്ക്": 8966,
  "ആവശ്യമുള്ളതു്": 8967,
  "ഹാഡ്": 8968,
  "മേല്പറഞ്ഞ": 8969,
  "േറാൻ": 8970,
  "അത്യാവശ്യ്": 8971,
  "ആദാ്": 8972,
  "യകരമായ": 8973,
  "വളരെപ്പേരൊന്ന്": 8974,
  "വഷളാകുകയാണെന്നതാണു്": 8975,
  "പ്രവർത്തിപ്പിക്കുന്നതൽനിന്നു്": 8976,
  "ജീയെസ്സെം": 8977,
  "വിവരശൃംഖലയുമായി": 8978,
  "പ്രോസസർ": 8979,
  "സാക്ഷ്യ്": 8980,
  "ജന്മനാൽ": 8981,
  "കണക്കാക്കേണ്ടിയിരിക്ക്": 8982,
  "ങ്ങളിൽക്കൂടി": 8983,
  "രൂപാന്തരപ്പെട്": 8984,
  "ുത്തിയതും": 8985,
  "വ്യത്യസ്ഥമായതുമായ": 8986,
  "തിരസ്ക്കരിക്ക്": 8987,
  "വിരുദ്ധമാക്കണം": 8988,
  "ികടക്കാനായി": 8989,
  "നിർമ്മിക്കേണ്ടിവര്": 8990,
  "തരത്തിലേക്കു്": 8991,
  "നീങ്ങുന്നതായാണു്": 8992,
  "എആർഎം": 8993,
  "പ്രോസസറുകളിലുപയോഗിക്കാനുള്ള": 8994,
  "നിയമവിരുദ്ധമാകേണ്ടതാണു്": 8995,
  "ുമായും": 8996,
  "ഫാക്ടറികളുമായും": 8997,
  "ുചേർന്നു": 8998,
  "ിൽത്തന്നെ": 8999,
  "ഒന്നിക്കുക്": 9000,
  "യിൽനിന്നാണു്": 9001,
  "ഉടലെടുക്കുന്നതു്": 9002,
  "കമ്പ്യൂട്ടറുകളില്": 9003,
  "ുകൾക്കുവേണ്ടി": 9004,
  "ദശാബ്ദങ്ങളായി": 9005,
  "അവർതന്നെയാണു്": 9006,
  "നെയാണെങ്കിൽ": 9007,
  "ഒറ്റയ്ക്കായിരിക്കുമ്പോൾ": 9008,
  "സ്വതന്ത്രൻ": 9009,
  "ഉതക്": 9010,
  "ിലാകുന്നു": 9011,
  "ഫോണുകള്": 9012,
  "ികളിലെ": 9013,
  "കളിലൂടെ": 9014,
  "സേവനദാതാക്കളുടെ": 9015,
  "ഫോൺകമ്പനികളുടെ": 9016,
  "ജീവിതത്തിലേക്കു്": 9017,
  "എവിടെയെല്ല്": 9018,
  "കകളുണ്ടാക്കി": 9019,
  "ഫോൺകമ്പനികൾ": 9020,
  "സൂക്ഷിച്ചുവയ്ക്ക്": 9021,
  "എല്ലാവരേയ്": 9022,
  "തടയേണ്ടിയിരിക്ക്": 9023,
  "പ്പിനെയും": 9024,
  "പ്രവർത്തനത്തെയും": 9025,
  "ുപയോഗിക്കും": 9026,
  "ിനുമുമ്പുള്ള": 9027,
  "പ്രസിഡന്റ്": 9028,
  "ുമാരുംകൂടി": 9029,
  "ചെയ്തിട്ടുള്ളത്": 9030,
  "പ്രവർത്തകരെ": 9031,
  "ഒബാമ": 9032,
  "പ്രവർത്തനത്തിനോടുള്ള": 9033,
  "ാത്തിനെയും": 9034,
  "ഒളിഞ്ഞുനോക്കുന്നതു്": 9035,
  "ഇംഗ്ലണ്ട്": 9036,
  "രാഷ്ട്രീയചർച്ച": 9037,
  "പങ്കെടുത്തവരുടെ": 9038,
  "്ടതായി": 9039,
  "വായിച്ചതേയുള്ളൂ": 9040,
  "പരിസ്ഥിതിപ്രശ്നങ്ങളുണ്ടാക്ക്": 9041,
  "ഫ്രാക്കിങ്ങ്": 9042,
  "ിനെതിരെ": 9043,
  "പ്രതിഷേധിക്ക്": 9044,
  "ചെയ്യുന്നവരെ": 9045,
  "മനസ്സിലാകുന്നതു്": 9046,
  "മറ്റുള്ളവരോട്": 9047,
  "പ്പെടുത്താതെ": 9048,
  "യാത്രചെയ്യ്": 9049,
  "ലഭിക്കുകയാണെങ്ക്": 9050,
  "ദുരുപയോഗം": 9051,
  "ശേഖരിക്കുക്": 9052,
  "ിയെടുക്കാനാകും": 9053,
  "സംസാരി": 9054,
  "മുതലുള്ളതു്": 9055,
  "ശേഖരി": 9056,
  "നൽകുന്നുമുണ്ടു്": 9057,
  "മുൻകാലത്തെ": 9058,
  "ുപയോഗിക്കുന്നു": 9059,
  "നിഷ്ഠുരമായ": 9060,
  "സ്വേച്ഛാധിപത്യത്തിലേക്കുള്ള": 9061,
  "അങ്ങേയറ്റം": 9062,
  "ാനാവുമെന്നു്": 9063,
  "തിട്ട്": 9064,
  "പ്പെടുത്തിയിട്ടുണ്ടു്": 9065,
  "എന്നാണർത്ഥമാക്കുന്നതു്": 9066,
  "ആശ്രയിക്കേണ്ടിവര്": 9067,
  "തയാറാക്": 9068,
  "പ്രവർത്തിക്കാനൊരു": 9069,
  "ശ്രമിക്കുന്നവരെ": 9070,
  "ിലടക്കുന്നു": 9071,
  "പ്രവർത്തിക്കാതാക്": 9072,
  "ത്തിനായാൽ": 9073,
  "താങ്ങാവുന്നതിലധികം": 9074,
  "വയ്യാത്ത": 9075,
  "തലത്തിലേക്കു്": 9076,
  "പണ്ടു്": 9077,
  "നടത്തുന്നുണ്ടു്": 9078,
  "അന്യായമായിട്ടാണു്": 9079,
  "പ്പെട്ടിരുന്നതു്": 9080,
  "മനുഷ്യാവകാശത്തിനെതിരെയുള്ള": 9081,
  "കുറ്റകൃത്യമായാണു്": 9082,
  "ിയിരുന്നതു്": 9083,
  "വളരെക്കൂടുതലായാണു്": 9084,
  "പൗരന്മാരെ": 9085,
  "മനുഷ്യാവകാശത്തിനു": 9086,
  "എല്ലാവരുടെയ്": 9087,
  "േണ്ടതിന്റെ": 9088,
  "ആവശ്യകത": 9089,
  "വിവരശേഖരങ്ങളുടെ": 9090,
  "ാമെന്നാണു്": 9091,
  "മാകില്ല": 9092,
  "രഹസ്യപ്രവർത്തനങ്ങൾ": 9093,
  "മുദ്രകുത്തിയിരിക്കുകയാണു്": 9094,
  "കൃത്യത്തിന്റെ": 9095,
  "ന്യായമായിട്ടാണു്": 9096,
  "പ്പെടുന്നതു്": 9097,
  "രഹസ്യം": 9098,
  "വവരശേഖരത്ത്": 9099,
  "അവരതെല്ല്": 9100,
  "ലടക്കുകയും": 9101,
  "പ്രവർത്തകനോടു": 9102,
  "ഡസൻകണക്കിനു": 9103,
  "പ്രവർത്തകരുടെ": 9104,
  "പരിശോധി": 9105,
  "അങ്ങനെയവർ": 9106,
  "ിലടക്കുകയും": 9107,
  "മിപ്പോഴും": 9108,
  "രാഷ്ട്രീയകുറിപ്പിൽ": 9109,
  "േപ്പറ്റിയുള്ള": 9110,
  "കഷ്ടകാല്": 9111,
  "ഓർമ്മിക്കുന്ന്": 9112,
  "രക്ഷയുമായി": 9113,
  "ശ്രദ്ധപതിപ്പിക്ക്": 9114,
  "പങ്കെടുക്കുക്": 9115,
