{
  "token_to_id": {
    "<PAD>": 0,
    "<UNK>": 1,
    "<BOS>": 2,
    "<EOS>": 3,
    "<ROOT>": 4,
    "<SUFFIX>": 5,
    "<INFIX>": 6,
    "<SPACE>": 7,
    "ും": 2000,
    "ുന്ന": 2001,
    "ിൽ": 3000,
    "ഒരു": 1000,
    "അത്": 4000,
    "ുന്നു": 2002,
    "ാൻ": 2003,
    "ഈ": 1001,
    "ത്തിൽ": 3001,
    "ു": 5000,
    "ങ്ങൾ": 1002,
    "അവർ": 4001,
    "ിന്റെ": 3002,
    "ഞാൻ": 2004,
    "മായി": 2005,
    "ച്ചു": 1003,
    "്": 1004,
    "ചെയ്യ്": 1005,
    "ആ": 1006,
    "നാം": 2006,
    "ത്തിന്റെ": 3003,
    "ാം": 2007,
    "ന്": 1007,
    "മായ": 1008,
    "വും": 2008,
    "എന്നു": 2009,
    "പക്ഷേ": 4002,
    "എന്ന": 4003,
    "അതു്": 1009,
    "ത്തെ": 1010,
    "ുകയും": 2010,
    "യിൽ": 3004,
    "ഇത്": 4004,
    "യുടെ": 1011,
    "ി": 2011,
    "കൊണ്ട്": 1012,
    "തന്നെ": 1013,
    "കാണ്": 1014,
    "ുന്നതു്": 1015,
    "ിലെ": 3005,
    "ുന്നത്": 1016,
    "ുകൾ": 1017,
    "പറയ്": 1018,
    "സ്വതന്ത്ര്": 1019,
    "കത്തനാർ": 1020,
    "നൽക്": 1021,
    "ണം": 2012,
    "ഒന്ന്": 1022,
    "ഉപയോക്താവ്": 1023,
    "എന്ന്": 4005,
    "ികൾ": 1024,
    "ിനെ": 3006,
    "മാണു്": 1025,
    "ുമ്പോൾ": 1026,
    "ിയിൽ": 3007,
    "ിയ": 2013,
    "ചില": 1027,
    "വര്": 1028,
    "മാത്ര്": 1029,
    "ിയുടെ": 1030,
    "മാണ്": 1031,
    "ിയും": 2014,
    "കാര്യ്": 1032,
    "അവൾ": 4006,
    "ശെമ്മാശൻ": 1033,
    "പറയുക്": 1034,
    "പോല്": 1035,
    "എന്നാൽ": 4007,
    "എന്ത്": 4008,
    "ുകൊണ്ടു്": 1036,
    "യും": 2015,
    "ക്ക്": 3008,
    "അദ്ദേഹം": 1037,
    "ഇന്റർനെറ്റ്": 1038,
    "ഇവിടെ": 1039,
    "കാണുക്": 1040,
    "ചെയ്യുക്": 1041,
    "ചെയ്ത്": 1042,
    "അദ്ദേഹ്": 1043,
    "ങ്ങളും": 2016,
    "രണ്ട്": 1044,
    "നിന്നും": 2017,
    "സോഫ്റ്റ്വെയർ": 1045,
    "ില്ല": 2018,
    "മല്ല": 1046,
    "ജന്": 1047,
    "ങ്ങളിൽ": 3009,
    "മാത്രം": 1048,
    "ാണ്": 1049,
    "മാറ്റ്": 1050,
    "സ്വാതന്ത്ര്യ്": 1051,
    "പല": 1052,
    "പറഞ്ഞ്": 1053,
    "സാങ്കേതിക്": 1054,
    "അപ്പോൾ": 1055,
    "കാരണം": 2019,
    "അതു": 1056,
    "ഇതു്": 1057,
    "എന്നത്": 1058,
    "കുത്ത്": 1059,
    "അവിടെ": 1060,
    "ാണു്": 1061,
    "ഉപയോഗിക്ക്": 3010,
    "നടത്ത്": 1062,
    "എന്നു്": 1063,
    "നൃത്ത്": 1064,
    "ോ": 1065,
    "അതിന്റെ": 3011,
    "തൻ": 1066,
    "കൂടുതൽ": 4009,
    "വരുക്": 1067,
    "എസ്": 1068,
    "ത്തു": 1069,
    "ിന്": 3012,
    "എൻ": 1070,
    "വലിയ": 2020,
    "പുറ്": 1071,
    "ിനു": 1072,
    "ാതെ": 1073,
    "ിങ്ങൾ": 1074,
    "വഴ്": 1075,
    "കൾ": 1076,
    "കഴിയുക്": 1077,
    "ഓർ": 1078,
    "ുള്ള": 1079,
    "തുടങ്ങ്": 1080,
    "സർക്കാർ": 1081,
    "പോക്": 1082,
    "അങ്ങനെ": 1083,
    "കമ്പന്": 1084,
    "ുന്നില്ല": 2021,
    "ത്തിന്": 3013,
    "മാറ്": 1085,
    "ാനുള്ള": 1086,
    "എന്നും": 2022,
    "ഭാഷ്": 1087,
    "ഭരതനാട്യ്": 1088,
    "മുള്ള": 1089,
    "അവ്": 1090,
    "ാനും": 2023,
    "നോക്ക്": 3014,
    "മായും": 2024,
    "രമ്": 1091,
    "രൂപ്": 1092,
    "തോന്ന്": 1093,
    "ക്കു്": 1094,
    "ത്തിലെ": 3015,
    "ിയെ": 1095,
    "ഇനി": 2025,
    "നിന്ന്": 1096,
    "പ്പെട്ട": 1097,
    "ങ്ങളുടെ": 1098,
    "മറ്റൊരു": 1099,
    "കൂടി": 2026,
    "വളരെ": 4010,
    "ഇന്ത്യ്": 1100,
    "തങ്ങൾ": 1101,
    "തന്ന്": 1102,
    "ിങ്ങളുടെ": 1103,
    "പ്": 1104,
    "കാവകാശമുള്ള": 1105,
    "ങ്ങളെ": 1106,
    "പെണ്ണ്": 1107,
    "മനസ്സ്": 1108,
    "യിലെ": 3016,
    "കാര്യം": 1109,
    "ത്തിനു്": 1110,
    "പ്രോഗ്രാം": 2027,
    "കൂട്": 1111,
    "അവ": 4011,
    "ശേഷം": 1112,
    "യെ": 1113,
    "പൊത്": 1114,
    "ഇപ്പോൾ": 1115,
    "പിന്നെ": 1116,
    "രമ": 1117,
    "എത്ത്": 1118,
    "പ്രധാന്": 1119,
    "ൊക്കെ": 1120,
    "കിട്ട്": 1121,
    "ിങ്ങൾക്കു്": 1122,
    "പ്രോഗ്രാ്": 1123,
    "അതിനാൽ": 3017,
    "കൂട്ട്": 1124,
    "സമൂഹ്": 1125,
    "കേരള്": 1126,
    "ഒക്കെ": 1127,
    "ടി": 2028,
    "ടെസ്സ്": 1128,
    "നടക്ക്": 3018,
    "ിയത്": 1129,
    "ൊരു": 1130,
    "മറ്റും": 2029,
    "സൈറ്റ്": 1131,
    "സേവന്": 1132,
    "ിനു്": 1133,
    "െയുള്ള": 1134,
    "ഏറ്റവും": 2030,
    "പുതിയ": 2031,
    "ത്തിനു": 1135,
    "ിലൂടെ": 3019,
    "നില്": 1136,
    "ികളുടെ": 1137,
    "നടക്കുക്": 1138,
    "ഇതു": 1139,
    "കടക്കുക്": 1140,
    "നാട്": 1141,
    "ാ": 5001,
    "ത്ത്": 5002,
    "അല്ല്": 1142,
    "ഇവർ": 1143,
    "മില്ല": 2032,
    "ുന്നുണ്ട്": 2033,
    "ഗ്നു": 1144,
    "എങ്കിലും": 2034,
    "ശരീര്": 1145,
    "മുതൽ": 1146,
    "ആദ്യ്": 1147,
    "ജീവിത്": 1148,
    "അന്": 1149,
    "കഴിയ്": 1150,
    "ികളും": 2035,
    "ബന്ധ്": 1151,
    "വ്യക്ത്": 1152,
    "അവിട്": 1153,
    "ക്": 1154,
    "കണ്ട്": 1155,
    "മനുഷ്യൻ": 1156,
    "ആൾ": 1157,
    "െയും": 2036,
    "അതായതു്": 1158,
    "എന്നാണു്": 1159,
    "കാൽ": 1160,
    "ാനായി": 2037,
    "സ്ഥല്": 1161,
    "തിരിച്ചറിയ്": 1162,
    "സ്വന്തം": 1163,
    "വർഷ്": 1164,
    "വഴി": 2038,
    "പ്രത്യേക": 1165,
    "രീത്": 1166,
    "പതിവ്": 1167,
    "പേർ": 1168,
    "മേ": 1169,
    "ാത്ത": 1170,
    "പുസ്തക്": 1171,
    "െങ്കിലും": 2039,
    "െങ്കിൽ": 3020,
    "ദിവസ്": 1172,
    "കുട്ട്": 1173,
    "അതേ": 1174,
    "മായിരുന്നു": 2040,
    "മൂന്ന്": 1175,
    "നിയന്ത്രിക്ക്": 3021,
    "തല്": 1176,
    "സ്വാതന്ത്ര്യം": 1177,
    "പണം": 2041,
    "മൊബൈൽ": 1178,
    "കൊടുക്ക്": 3022,
    "ലഭിക്ക്": 3023,
    "സിസ്റ്റ്": 1179,
    "സിസ്റ്റം": 1180,
    "ബ്രെസ്റ്റ്": 1181,
    "ഇന്ന്": 1182,
    "അമ്മ്": 1183,
    "നിന്നു": 2042,
    "കരുത്": 1184,
    "മലയാള്": 1185,
    "പേര്": 1186,
    "ൽ": 1187,
    "വീണ്ടും": 2043,
    "ഒര്": 1188,
    "നിന്നു്": 1189,
    "നു": 1190,
    "ലോക്": 1191,
    "തുടങ്ങിയ": 2044,
    "താൻ": 2045,
    "ഇട്": 1192,
    "ചെല്ലുക്": 1193,
    "ുക": 2046,
    "പറ്റ്": 1194,
    "ിയാൽ": 1195,
    "സമയം": 1196,
    "ഓപ്പൺ": 1197,
    "നിൽക്ക്": 3024,
    "എല്ലാ": 1198,
    "കമ്പ്യൂട്ടർ": 1199,
    "വരുമാന്": 1200,
    "വരെ": 1201,
    "പൂർണ്ണ്": 1202,
    "യാത്ര്": 1203,
    "രൂപം": 1204,
    "പള്ള്": 1205,
    "ത്തോടെ": 1206,
    "ദിവസം": 1207,
    "പിന്നീട്": 1208,
    "ിച്ചു": 2047,
    "േ": 1209,
    "ഇന്ത്യൻ": 1210,
    "സ്ത്ര്": 1211,
    "പഠിക്കുക്": 1212,
    "മൂല്": 1213,
    "ൂ": 5003,
    "ഉടൻ": 1214,
    "ുവിൽ": 3025,
    "ഭാഗ്": 1215,
    "നാല്": 1216,
    "ലിനക്സ്": 1217,
    "പ്രശ്ന്": 1218,
    "ിലും": 2048,
    "അറിയ്": 1219,
    "ഇങ്ങനെ": 1220,
    "നട്": 1221,
    "കാലം": 1222,
    "മുന്നിൽ": 3026,
    "ഏത്": 1223,
    "യാണ്": 1224,
    "അധികാര്": 1225,
    "സ്ഥാപന്": 1226,
    "ായിരുന്നു": 2049,
    "െയാണ്": 1227,
    "ിലുള്ള": 1228,
    "പ്രവർത്തിക്ക്": 3027,
    "ശൃംഖല്": 1229,
    "െയാണു്": 1230,
    "കോടി": 2050,
    "ആശയ്": 1231,
    "ഇവിട്": 1232,
    "യാത്ര": 1233,
    "നീ": 4012,
    "ഇത്തരം": 1234,
    "ത്തിലും": 2051,
    "നടന്നു": 2052,
    "തമ്മിൽ": 3028,
    "പോലെ": 4013,
    "മനസ്സിലാക്ക്": 3029,
    "പഠന്": 1235,
    "ായി": 2053,
    "കൂടാതെ": 1236,
    "വീട്": 1237,
    "ആവശ്യ്": 1238,
    "ിനായി": 2054,
    "ഉദാഹരണ്": 1239,
    "ഉണ്ണുക്": 1240,
    "സംസാരിക്ക്": 3030,
    "ഓപ്പറേറ്റിങ്ങ്": 1241,
    "ടെസ്ല": 1242,
    "യക്ഷി": 2055,
    "ആവശ്യപ്പെട്": 1243,
    "മുന്ന്": 1244,
    "യ്ക്ക്": 3031,
    "ഒന്നും": 2056,
    "നിൽക്കുക്": 1245,
    "ക്ഷേത്ര്": 1246,
    "ുകളും": 2057,
    "കയറ്": 1247,
    "നല്ല": 1248,
    "കേൾക്കുക്": 1249,
    "വിവര്": 1250,
    "നെറ്റ്": 1251,
    "ിയില്ല": 2058,
    "തര്": 1252,
    "സർവീസ്": 1253,
    "തെറ്റ്": 1254,
    "സൗകര്യ്": 1255,
    "മേൽ": 1256,
    "വിദ്യ": 1257,
    "പിൻ": 1258,
    "വരുത്ത്": 1259,
    "അറിവ്": 1260,
    "നഗര്": 1261,
    "വന്": 1262,
    "പല്": 1263,
    "സിനിമ്": 1264,
    "കടമറ്റ്": 1265,
    "വാസ്തവ്": 1266,
    "ങ്ങൾക്ക്": 3032,
    "ഒരാൾ": 1267,
    "ജീവിതം": 1268,
    "സമയ്": 1269,
    "കാഴ്ച്": 1270,
    "ിയാണ്": 1271,
    "കളിൽ": 3033,
    "എന്തു": 1272,
    "ആൺ": 1273,
    "ിയിലെ": 3034,
    "എഴുത്": 1274,
    "ഉണ്ട്": 1275,
    "വായിക്ക്": 3035,
    "ലൈസൻസ്": 1276,
    "വരുമാനം": 1277,
    "നിലപാട്": 1278,
    "മേഖല്": 1279,
    "പോകുക്": 1280,
    "സോഴ്സ്": 1281,
    "ുകൊണ്ട്": 1282,
    "ശക്ത്": 1283,
    "ശര്": 1284,
    "നൃത്തം": 1285,
    "രണ്ടു": 1286,
    "കാല്": 1287,
    "രാഷ്ട്രീയ്": 1288,
    "കട്": 1289,
    "രോഗ്": 1290,
    "വെള്ള്": 1291,
    "ുകളിൽ": 3036,
    "ുകയോ": 1292,
    "വിധ്": 1293,
    "വിഷയ്": 1294,
    "നിലവ്": 1295,
    "ഡേറ്റ": 1296,
    "എന്നതു്": 1297,
    "ിനും": 2059,
    "വാദം": 1298,
    "ഫല്": 1299,
    "പണ്": 1300,
    "പരസ്യ്": 1301,
    "കണക്ക്": 3037,
    "രൂപ": 1302,
    "വേണ്": 1303,
    "സാധിക്ക്": 3038,
    "കമ്പ്യൂട്ടിങ്ങ്": 1304,
    "വാക്ക്": 3039,
    "ഇന്": 1305,
    "മിന്റെ": 3040,
    "ഈമാക്സ്": 1306,
    "ബാല്": 1307,
    "ബസ്സ്": 1308,
    "അച്ഛൻ": 1309,
    "യക്ഷ്": 1310,
    "അടുക്കൽ": 1311,
    "ടെസ്സ": 1312,
    "ആദ്യ": 1313,
    "യോ": 1314,
    "ചേരുക്": 1315,
    "യ്ക്കു": 1316,
    "ഇത്ര്": 1317,
    "സഞ്ചാര്": 1318,
    "മൂല്യ്": 1319,
    "കളും": 2060,
    "തീര്": 1320,
    "ലഭ്യ്": 1321,
    "്ടു": 1322,
    "ുന്നതിനു": 1323,
    "ഡിജിറ്റൽ": 1324,
    "ല്ല": 5004,
    "ക്കു": 1325,
    "മലയാളം": 1326,
    "ഏതു്": 1327,
    "ുവരെ": 1328,
    "അസ്വതന്ത്ര്": 1329,
    "ചിലർ": 1330,
    "അയാൾ": 1331,
    "വിചാരിക്കുക്": 1332,
    "പ്രത്": 1333,
    "തുടരുക്": 1334,
    "ികളെ": 1335,
    "അടിസ്ഥാന്": 1336,
    "നേരിട്": 1337,
    "ഉപയോഗ്": 1338,
    "വിളിക്കുക്": 1339,
    "മുണ്ട്": 2061,
    "ശ്രമിക്ക്": 3041,
    "പാദ്": 1340,
    "വിട്": 1341,
    "വെറും": 2062,
    "പ്രയോഗ്": 1342,
    "കോളേജ്": 1343,
    "വൈറസ്": 1344,
    "റിപ്പോർട്ട്": 1345,
    "മറ്റ്": 1346,
    "തുടങ്ങി": 2063,
    "മോ": 1347,
    "പങ്ക്": 1348,
    "സ്ഥാന്": 1349,
    "എന്നാണ്": 1350,
    "എല്ലാവരും": 2064,
    "രേഖ്": 1351,
    "േണ്ട": 1352,
    "ഉയരുക്": 1353,
    "ഒട്": 1354,
    "പിടിക്കുക്": 1355,
    "വാങ്ങ്": 1356,
    "ആയ്": 1357,
    "പറ": 1358,
    "യുന്നു": 2065,
    "സഹായിക്ക്": 3042,
    "പിന്ന്": 1359,
    "ചെറിയ": 2066,
    "യാതൊരു": 1360,
    "കയിൽ": 3043,
    "ഫ്രീ": 1361,
    "പ്രവർത്തിക്കുക്": 1362,
    "എഴുത്ത്": 1363,
    "ഒരിക്കല്": 1364,
    "ഇഷ്ട്": 1365,
    "വിതരണ്": 1366,
    "മാൽവെയർ": 1367,
    "ഇന്തോനേഷ്യൻ": 1368,
    "ബാലിനീസ്": 1369,
    "കടൽ": 1370,
    "ഡി": 2067,
    "പശ്": 1371,
    "കത്തനാര്": 1372,
    "അനേകം": 1373,
    "വില്": 1374,
    "പി": 2068,
    "അരങ്ങ്": 1375,
    "ത്തിലാണ്": 1376,
    "യാമിനി": 2069,
    "കുഞ്ഞ്": 1377,
    "കാരണ്": 1378,
    "പലപ്പോഴ്": 1379,
    "പലത്": 1380,
    "പരിശോധിക്ക്": 3044,
    "ശരീരം": 1381,
    "വിവിധ്": 1382,
    "തേട്": 1383,
    "പഠിക്ക്": 3045,
    "വെസ്റ്റ്": 1384,
    "നൈൽ": 1385,
    "ബി": 2070,
    "്ടിൽ": 3046,
    "ആർക്ക്": 3047,
    "ദയവ്": 1386,
    "ട്ടെ": 1387,
    "പേജ്": 1388,
    "പുസ്തകം": 1389,
    "സി": 2071,
    "എതിർക്ക്": 3048,
    "ഡേറ്റ്": 1390,
    "ക്കാരെ": 1391,
    "യഥാർത്ഥ്": 1392,
    "നിർബന്ധ്": 1393,
    "കാട്": 1394,
    "എന്നെ": 1395,
    "െനിന്നു": 2072,
    "ഡ്രൈവർ": 1396,
    "കുടുംബ്": 1397,
    "മടങ്ങ്": 1398,
    "ക്യാമ്പ്": 1399,
    "കോഴ്": 1400,
    "സിനിമ": 1401,
    "രംഗ്": 1402,
    "രമാവൈദ്യനാഥൻ": 1403,
    "കലാ്": 1404,
    "അന്ന്": 1405,
    "ഓട്": 1406,
    "വയ്ക്കുക്": 1407,
    "അനുഭവ്": 1408,
    "സംസ്കാര്": 1409,
    "നേര്": 1410,
    "ഏതു": 1411,
    "പകരം": 1412,
    "ഏറെ": 1413,
    "ലക്ഷ്യം": 1414,
    "ങ്ങൾക്കു": 1415,
    "ിയുള്ള": 1416,
    "കൃത്യ്": 1417,
    "എല്ലാം": 2073,
    "വിശ്വസിക്ക്": 3049,
    "വിഭാഗ്": 1418,
    "എത്ര": 1419,
    "ഉപയോഗിക്കുക്": 1420,
    "ടെലികോം": 1421,
    "ചോദ്യ്": 1422,
    "ാമത്തെ": 1423,
    "ആണു്": 1424,
    "സ്പെക്ട്രം": 1425,
    "റോഡ്": 1426,
    "ത്തിനും": 2074,
    "അവതരിക്കുക്": 1427,
    "സാമ്പത്തിക്": 1428,
    "മറ്റു": 1429,
    "ുകയാണു്": 1430,
    "പട്ടി്": 1431,
    "ചോദിക്ക്": 3050,
    "ഗൂഗിൾ": 1432,
    "ഉണ്ടാക്ക്": 3051,
    "ആരും": 2075,
    "ഇവ": 4014,
    "കൊള്ളുക്": 1433,
    "യായും": 2076,
    "നേട്": 1434,
    "ഉണ്ടാക്": 1435,
    "ധാർമ്മിക്": 1436,
    "ആമസോൺ": 1437,
    "പ്രസ്ഥാന്": 1438,
    "മുഴുവന്": 1439,
    "ദൈവ്": 1440,
    "സത്യം": 1441,
    "ബോർഡ്": 1442,
    "വയാൻ": 2077,
    "വേഷം": 1443,
    "ചോദി": 2078,
    "വൃദ്ധ": 1444,
    "നർത്തക്": 1445,
    "ചിത്ര്": 1446,
    "ുണ്ട്": 2079,
    "മുമ്പ്": 1447,
    "കണ്ടെത്ത്": 1448,
    "അമ്മ": 1449,
    "അവസാന്": 1450,
    "മുകളിൽ": 3052,
    "രാത്രി": 2080,
    "ആറ്": 1451,
    "കണ്ടത്": 1452,
    "അഞ്ച്": 1453,
    "പ്രവൃത്ത്": 1454,
    "മികയ്ക്കുക്": 1455,
    "പരിചയ്": 1456,
    "മെങ്കിൽ": 3053,
    "ുതന്നെ": 1457,
    "കണ്ണ്": 1458,
    "ത്തിലുള്ള": 1459,
    "ിയായി": 2081,
    "ഭാവ്": 1460,
    "പ്രവർത്തന്": 1461,
    "എങ്ങനെ": 1462,
    "ഇപ്പോഴ്": 1463,
    "മുഴുവൻ": 1464,
    "പിടിക്ക്": 3054,
    "ഇര്": 1465,
    "ിയായ": 1466,
    "കര്": 1467,
    "സാഹചര്യ്": 1468,
    "സ്വയം": 1469,
    "എന്നിവ്": 1470,
    "ചിലപ്പോൾ": 1471,
    "മാണോ": 1472,
    "കുറ്റ്": 1473,
    "വെച്ച്": 1474,
    "ഫോൺ": 1475,
    "ബുദ്ധിമുട്ട്": 1476,
    "േണ്ടതു്": 1477,
    "ആക്": 1478,
    "അങ്ങന്": 1479,
    "വിദേശ്": 1480,
    "കളുടെ": 1481,
    "മറിക്കുക്": 1482,
    "യാണു്": 1483,
    "ുപോലെ": 1484,
    "നിരക്ക്": 3055,
    "വളര്": 1485,
    "ചിത്രം": 1486,
    "അത്ര": 1487,
    "വിളിക്ക്": 3056,
    "വയ്ക്ക്": 3057,
    "സ്വാഭാവിക്": 1488,
    "യായി": 2082,
    "അവസാനിക്കുക്": 1489,
    "ഭാഷ": 1490,
    "എന്നൊരു": 1491,
    "യെല്ലാം": 2083,
    "പ്രായോഗിക്": 1492,
    "ുചെയ്തു്": 1493,
    "പകർപ്പ്": 1494,
    "സോഫ്റ്റ്വെയറും": 2084,
    "ബഹുമാനിക്ക്": 3058,
    "രൂപകല്പന": 1495,
    "അത്തരം": 1496,
    "ചിന്ത്": 1497,
    "റെസ്റ്റോറന്റ്": 1498,
    "ുവാൻ": 2085,
    "പുട്ട്": 1499,
    "താമസിക്ക്": 3059,
    "വേഷ്": 1500,
    "വസ്ത്ര്": 1501,
    "ലൈറ്റ്ഹൗസ്": 1502,
    "കഥ്": 1503,
    "പോയ്": 1504,
    "പോറ്റ്": 1505,
    "ജെ": 1506,
    "ഗുഹ്": 1507,
    "പങ്കെടുക്ക്": 3060,
    "നിറയുക്": 1508,
    "ബസ്": 1509,
    "പകുതി": 2086,
    "അഭ്": 1510,
    "യുമായി": 2087,
    "സ്ത്രീ": 1511,
    "ലെ": 1512,
    "തിരുത്ത്": 1513,
    "വുമായി": 2088,
    "സ്ഥാപിക്ക്": 3061,
    "ലഭിക്കുക്": 1514,
    "രഹസ്യ്": 1515,
    "നൂറ്റാണ്ട്": 1516,
    "ഒറ്റ്": 1517,
    "നിരീക്ഷിക്ക്": 3062,
    "നിരീക്ഷണ്": 1518,
    "ധാരാളം": 1519,
    "അലാരിപ്പ്": 1520,
    "സന്ദർഭ്": 1521,
    "എല്ല്": 1522,
    "ചുരുക്ക്": 3063,
    "രോഗം": 1523,
    "ഫേസ്ബുക്ക്": 3064,
    "താഴെ": 1524,
    "പെട്": 1525,
    "ദുരന്ത്": 1526,
    "ജോലി": 2089,
    "ബുക്ക്": 3065,
    "വിദ്യാർത്ഥ്": 1527,
    "ികൾക്ക്": 3066,
    "തിരക്ക്": 3067,
    "വേണം": 2090,
    "പേപ്പർ": 1528,
    "ായ": 1529,
    "പലര്": 1530,
    "ചർച്ച്": 1531,
    "തികച്ച്": 1532,
    "ജനാധിപത്യ്": 1533,
    "രണ്ടു്": 1534,
    "യ്ക്കും": 2091,
    "സൗജന്യ്": 1535,
    "ിയാണു്": 1536,
    "ാനോ": 1537,
    "കൊടുക്കുക്": 1538,
    "റിലയൻസ്": 1539,
    "ുന്നതിൽ": 3068,
    "ലാഭം": 1540,
    "സ്ഥാനം": 1541,
    "നിയമ്": 1542,
    "എങ്ങന്": 1543,
    "നഷ്ട്": 1544,
    "കുറവ്": 4015,
    "മെച്ച്": 1545,
    "എട്ട്": 1546,
    "സന്തോഷ്": 1547,
    "സാധ്യ്": 1548,
    "വിതരണം": 2092,
    "വിൻഡോസ്": 1549,
    "യാതൊന്ന്": 1550,
    "സാധ്യത്": 1551,
    "മിനെ": 3069,
    "നിയന്ത്രണം": 2093,
    "തീർച്ച്": 1552,
    "തട്": 1553,
    "സ്വീകരിക്ക്": 3070,
    "കയ്യ്": 1554,
    "ാറില്ല": 2094,
    "ിയ്ക്ക്": 3071,
    "ൊന്നും": 2095,
    "തിര്": 1555,
    "ഉബുദ്": 1556,
    "ലോകം": 1557,
    "മല്": 1558,
    "ിട്ടു": 2096,
    "അദ്ധ്യാപി്": 1559,
    "നേരം": 1560,
    "വിചാരം": 1561,
    "മന്ത്ര്": 1562,
    "വിദ്യ്": 1563,
    "മന്ത്രവാദ്": 1564,
    "കോട്ടയം": 1565,
    "സിറിൾ": 1566,
    "കഴിവ്": 1567,
    "ികളിൽ": 3072,
    "യോടെ": 1568,
    "ുകയാണ്": 2097,
    "കേവലം": 1569,
    "സംവിധാന്": 1570,
    "ക്ലാസ്സ്": 1571,
    "പരിപാട്": 1572,
    "എടുക്ക്": 3073,
    "ഇന്നു": 2098,
    "ചെയ്യുക": 2099,
    "ഏതാനും": 2100,
    "ബഹ്": 1573,
    "തുറക്കുക്": 1574,
    "മാർഗ്": 1575,
    "ത്തിനായി": 2101,
    "ുന്നതും": 2102,
    "കാഴ്ച": 1576,
    "കടക്ക്": 3074,
    "ശാരീരിക്": 1577,
    "ഇടയിൽ": 3075,
    "മറ്": 1578,
    "സാധാരണ": 1579,
    "മാക്കി": 2103,
    "സാധ്യത": 1580,
    "െ": 1581,
    "കോഴി": 2104,
    "പാട്": 1582,
    "ചാട്": 1583,
    "അവസ്ഥ്": 1584,
    "കയറ്റ്": 1585,
    "ബോട്ട്": 1586,
    "അധിക്": 1587,
    "പ്പെടുന്ന": 2105,
    "സുഹൃത്ത്": 1588,
    "ഒരേ": 1589,
    "കുറ്": 1590,
    "കുറച്ച്": 1591,
    "ഭാഗം": 1592,
    "നിർത്ത്": 1593,
    "തും": 2106,
    "ഐ": 1594,
    "എം": 1595,
    "നഷ്ടപ്പെട്": 1596,
    "അഭിപ്രായ്": 1597,
    "ഒട്ട്": 1598,
    "ആര്": 4016,
    "കേൾക്ക്": 3076,
    "വിവരം": 1599,
    "ണമെങ്കിൽ": 3077,
    "ഇവിടുത്തെ": 1600,
    "ടെലിഫോണി": 2107,
    "എസ്എംഎസ്": 1601,
    "വർദ്ധിക്കുക്": 1602,
    "തോത്": 1603,
    "സീറോ": 1604,
    "മുണ്ടു്": 1605,
    "പ്രശ്നം": 1606,
    "ലാഭ്": 1607,
    "തീരുമാനിക്ക്": 3078,
    "അർത്ഥ്": 1608,
    "അടുത്ത്": 1609,
    "കമ്പ്യൂട്ടറ്": 1610,
    "എടുക്കുക്": 1611,
    "മാണെന്നു്": 1612,
    "അത്ര്": 1613,
    "ുകളെ": 1614,
    "അല്ലാതെ": 1615,
    "കുറയ്": 1616,
    "ഇടയ്ക്ക്": 3079,
    "വളർച്ച്": 1617,
    "സ്വന്ത്": 1618,
    "വേണ്ട": 4017,
    "ഒരിക്കൽ": 1619,
    "കോൺഗ്രസ്സ്": 1620,
    "കാഴ്ചപ്പാട്": 1621,
    "മതി": 2108,
    "ുകൂടി": 2109,
    "ഉറപ്പ്": 1622,
    "ിയൊരു": 1623,
    "മോശ്": 1624,
    "മല്ലാത്ത": 1625,
    "ആശയം": 1626,
    "മാറ്റം": 1627,
    "മൊന്നും": 2110,
    "െല്ലാം": 2111,
    "വ്": 5005,
    "ഒരുപക്ഷേ": 1628,
    "റേഡിയോ": 1629,
    "ചെറ്": 1630,
    "അവര്": 1631,
    "ടോർവാൾഡ്സ്": 1632,
    "മാധ്യമ്": 1633,
    "വല്": 1634,
    "അമേരിക്കൻ": 1635,
    "അറ്റ്ലാന്റിക്ക്": 3080,
    "വീട്ടിൽ": 3081,
    "ിക്ക്": 3082,
    "ലിംഗം": 1636,
    "കള്": 1637,
    "ിക്കോടൻ": 1638,
    "വിചാരി": 2112,
    "വൈദ്യുത്": 1639,
    "മകൻ": 1640,
    "അവൻ": 4018,
    "സർക്കുലർ": 1641,
    "ജയ്": 1642,
    "ിന്നെ": 1643,
    "പോറ്റി": 2113,
    "ുകൊണ്ടുതന്നെ": 1644,
    "പദ്ധത്": 1645,
    "ത്തിലൂടെ": 3083,
    "പര്": 1646,
    "ആരംഭിക്ക്": 3084,
    "കൃഷ്ണമൂർത്ത്": 1647,
    "ചിന്തിക്ക്": 3085,
    "വയസ്സ്": 1648,
    "പത്ര്": 1649,
    "ഒരുപോലെ": 1650,
    "ഓർക്ക്": 3086,
    "ഗുര്": 1651,
    "പിന്നാലെ": 1652,
    "യോട്": 1653,
    "സൗന്ദര്യ്": 1654,
    "നിലനിൽക്ക്": 3087,
    "മിക്ക": 1655,
    "ഉപ്": 1656,
    "ങ്ങൾക്കും": 2114,
    "്ട്": 1657,
    "ങ്ങളിലും": 2115,
    "പഴയ": 1658,
    "വെറുതെ": 1659,
    "ുന്നതാണ്": 1660,
    "ബോധ്": 1661,
    "വ്യത്യാസം": 1662,
    "ചോദിക്കുക്": 1663,
    "ഇവ്": 1664,
    "വാർത്ത്": 1665,
    "പോസ്റ്റ്": 1666,
    "ങ്ങളെയും": 2116,
    "രാജ്യ്": 1667,
    "യിലും": 2117,
    "ആരെങ്കില്": 1668,
    "ങ്ങളിലെ": 3088,
    "പ്രദേശ്": 1669,
    "ചുറ്റ്": 1670,
    "ഓൺലൈൻ": 1671,
    "ശ്രമിക്കുക്": 1672,
    "ധരിക്കുക്": 1673,
    "എടുത്ത്": 1674,
    "ിയല്ല": 1675,
    "നല്ലൊരു": 1676,
    "വല്ല്": 1677,
    "മണിക്കൂർ": 1678,
    "സഹായ്": 1679,
    "തീരുമാന്": 1680,
    "വെബ്സൈറ്റ്": 1681,
    "വേണ്ടി": 2118,
    "നിലകൊള്ള്": 1682,
    "സംബന്ധിക്കുക്": 1683,
    "ഒഴിവ്": 1684,
    "ഇരിക്ക്": 3089,
    "പ്രകാരം": 1685,
    "അവകാശ്": 1686,
    "പ്രത്യേക്": 1687,
    "എണ്ണ്": 1688,
    "സംഭവിക്ക്": 3090,
    "ത്തു്": 1689,
    "മുണ്ടെങ്കിൽ": 3091,
    "താത്പര്യ്": 1690,
    "ഉപഭോക്താവ്": 1691,
    "സമാന്": 1692,
    "ദീർഘ്": 1693,
    "ിയതു്": 1694,
    "ചർച്ച": 1695,
    "ഗവൺമെന്റ്": 1696,
    "പുറത്ത്": 1697,
    "കുറയുക്": 1698,
    "വർഷം": 1699,
    "വരവ്": 1700,
    "വികസന്": 1701,
    "വേറെ": 1702,
    "ഇത്ര": 1703,
    "തോട്": 1704,
    "വികസിക്കുക്": 1705,
    "കോഡ്": 1706,
    "ശബ്ദ്": 1707,
    "ുന്നതാണു്": 1708,
    "പതിപ്പ്": 1709,
    "ചേര്": 1710,
    "വിശദാംശ്": 1711,
    "ായാലും": 2119,
    "ജയിൽ": 3092,
    "യൂണിക്സ്": 1712,
    "വിഭവ്": 1713,
    "സത്യ്": 1714,
    "വിശ്വാസ്": 1715,
    "അവസരം": 1716,
    "ഭക്ഷണ്": 1717,
    "പ്പെടുന്നു": 2120,
    "കൊച്ച്": 1718,
    "തിരികെ": 1719,
    "ടൂറിസ്റ്റ്": 1720,
    "ഹോട്ടൽ": 1721,
    "ടാക്സ്": 1722,
    "അല്പം": 1723,
    "കൂടെ": 1724,
    "മനോഹര്": 1725,
    "പ്രവേശന്": 1726,
    "ഒപ്പം": 1727,
    "ചിക്കൻ": 1728,
    "തട്ട്": 1729,
    "െയായിരുന്നു": 2121,
    "ിയെങ്കിലും": 2122,
    "നഗരം": 1730,
    "നിറ്": 1731,
    "ിലേയ്ക്ക്": 3093,
    "ജോല്": 1732,
    "കൊണ്ടു": 1733,
    "ഓർമ്മ്": 1734,
    "സാരി": 2123,
    "നാസ്": 1735,
    "കാവൽ": 1736,
    "ബാവാ": 1737,
    "ഇരുപത്തിരണ്ടുകാരി": 2124,
    "സിറിള്": 1738,
    "അനിവാര്യ്": 1739,
    "പ്രസക്ത്": 1740,
    "ത്തിലേക്ക്": 3094,
    "ഭാവന്": 1741,
    "നോക്കുക": 2125,
    "സഞ്ചരിക്കുക്": 1742,
    "കല": 1743,
    "അനുഭവം": 1744,
    "പിറക്ക്": 3095,
    "നിമിഷ്": 1745,
    "ുമായി": 2126,
    "ഡൽഹ്": 1746,
    "പെൺകുട്ട്": 1747,
    "തൊട്": 1748,
    "ചെറുപ്പ്": 1749,
    "മുന്നോട്ടു": 1750,
    "അക്കാലത്ത്": 1751,
    "ങ്ങളാണ്": 1752,
    "കൊറിയോഗ്രാഫി": 2127,
    "താൽ": 1753,
    "അറിയിക്ക്": 3096,
    "അത്ഭുത്": 1754,
    "വളരുക്": 1755,
    "സ്ഥിര്": 1756,
    "വേർ": 1757,
    "കല്": 1758,
    "യായ": 1759,
    "യുദ്ധ്": 1760,
    "്ട": 1761,
    "പദ്": 1762,
    "ഏഴ്": 1763,
    "സാംസ്കാരിക്": 1764,
    "അധികാരം": 1765,
    "യല്ല": 1766,
    "വേണ്ട്": 1767,
    "അക്ഷര്": 1768,
    "ിയിരിക്കുന്ന": 2128,
    "മട്ട്": 1769,
    "ത്തോട്": 1770,
    "പേരു": 1771,
    "ഗുണ്": 1772,
    "ക്കോട്": 1773,
    "അപൂർവ്വ്": 1774,
    "കൊതുക്": 1775,
    "പ്രകട്": 1776,
    "എന്നീ": 1777,
    "ിനുള്ള": 1778,
    "ഉയര്": 1779,
    "ഒന്നു്": 1780,
    "പാറ്": 1781,
    "അപകട്": 1782,
    "വ്യത്യാസ്": 1783,
    "നനയുക്": 1784,
    "നല്ലത്": 1785,
    "വെയ്ക്കുക്": 1786,
    "ഭാര്": 1787,
    "കൊള്ള്": 1788,
    "അത്യന്തം": 1789,
    "യായിരുന്നു": 2129,
    "ശ്രമ്": 1790,
    "കഥ": 1791,
    "കെ": 1792,
    "ന്യൂട്രാലിറ്റ്": 1793,
    "നിശ്ചയിക്ക്": 3097,
    "ന്യൂട്രാലിറ്റി": 2130,
    "ഓഫ്": 1794,
    "ഇന്നു്": 1795,
    "വെബ്": 1796,
    "വിദ്യാഭ്യാസ്": 1797,
    "കുറിച്ച്": 1798,
    "പരസ്പരം": 1799,
    "പ്രൊവൈഡർ": 1800,
    "ഇൻഫ്രാസ്ട്രക്ചർ": 1801,
    "മുടക്ക്": 3098,
    "ഡിവൈസ്": 1802,
    "ടെക്നോളജ്": 1803,
    "കൈവശ്": 1804,
    "ഉള്ളത്": 1805,
    "ആക്സസ്": 1806,
    "ുന്നതിനു്": 1807,
    "സമ്മത്": 1808,
    "വാഹന്": 1809,
    "സാധാരണ്": 1810,
    "അയയ്ക്ക്": 3099,
    "തീർക്ക്": 3100,
    "എയർടെല്": 1811,
    "ഡോട്ട്": 1812,
    "എന്നുള്ളതാണു്": 1813,
    "അല്ല": 1814,
    "ോടെ": 1815,
    "ിയാലും": 2131,
    "ഉയർത്ത്": 1816,
    "ക്കാർ": 1817,
    "താങ്ങ്": 1818,
    "തയ്യാർ": 1819,
    "മാർക്കറ്റ്": 1820,
    "പരിശോധിക്കുക്": 1821,
    "നിരന്തര്": 1822,
    "സൃഷ്ടിക്ക്": 3101,
    "ഇല്ല്": 1823,
    "ടവർ": 1824,
    "വിധേയ്": 1825,
    "വിദ്യയുടെ": 1826,
    "തടസ്സ്": 1827,
    "ടെക്നോളജി": 2132,
    "വോയിസ്": 1828,
    "ധരിക്ക്": 3102,
    "ചുവട്": 1829,
    "വാണിജ്യ്": 1830,
    "കെട്ട്": 1831,
    "ഭരണകൂട്": 1832,
    "ിനാൽ": 3103,
    "നേരെ": 1833,
    "ഫോണ്ട്": 1834,
    "മത്": 1835,
    "താന്": 1836,
    "പരീക്ഷ്": 1837,
    "ഗവേഷണ്": 1838,
    "വളർത്ത്": 1839,
    "വിധം": 1840,
    "മൈക്രോസോഫ്റ്റ്": 1841,
    "പ്രശസ്ത്": 1842,
    "ത്തിലോ": 1843,
    "അടുത്ത": 1844,
    "നിർദ്ദേശ്": 1845,
    "സംവിധാനം": 1846,
    "പ്രവർത്തിപ്പിക്ക്": 3104,
    "സോഫ്റ്റ്വെയറാണു്": 1847,
    "ദൂര്": 1848,
    "കൈവിലങ്ങ്": 1849,
    "രസകര്": 1850,
    "സൂചിപ്പിക്ക്": 3105,
    "ക്കും": 2133,
    "പിന്തുടര്": 1851,
    "മാർഗം": 1852,
    "ത്തോടുകൂടി": 2134,
    "തമാശ്": 1853,
    "ഗ്ന്": 1854,
    "അധികം": 4019,
    "വിചാരിക്ക്": 3106,
    "പദം": 1855,
    "മറുപടി": 2135,
    "ആദർശ്": 1856,
    "ആഗ്രഹ്": 1857,
    "സൂചന്": 1858,
    "ചിപ്പ്": 1859,
    "ആർ": 1860,
    "ഫ്രെഞ്ച്": 1861,
    "സമുദ്ര്": 1862,
    "ഹൃദയം": 1863,
    "പ്പെട്ടു": 1864,
    "കഴിക്ക്": 3107,
    "ഒക്ക്": 3108,
    "ഗ്രാമ്": 1865,
    "പരിസര്": 1866,
    "തന്": 1867,
    "മാംസ്": 1868,
    "നാസി": 2136,
    "പകൽ": 1869,
    "സാര്": 1870,
    "ബ്രിട്ടാന്": 1871,
    "സിയാം": 2137,
    "പ്രിയ്": 1872,
    "ലു": 1873,
    "കെർമോവൻ": 1874,
    "ഉപദ്വീപ്": 1875,
    "നാടകം": 1876,
    "വനിത്": 1877,
    "ക്രൂര്": 1878,
    "യുറീക്്": 1879,
    "അദ്ധ്യാപകൻ": 1880,
    "ചല്": 1881,
    "ജോഷ്വ്": 1882,
    "പുറപ്പെട്": 1883,
    "വള്ള്": 1884,
    "പിടി": 2138,
    "അയ്യോ": 1885,
    "ചുണ്ണാമ്പ്": 1886,
    "കാമുകൻ": 1887,
    "നർത്തകി": 2139,
    "മ്യൂസിയ്": 1888,
    "എന്തുകൊണ്ട്": 1889,
    "ബോധ്യ്": 1890,
    "പാത്": 1891,
    "ുന്നതിന്": 3109,
    "സ്വ്": 1892,
    "പറ്": 1893,
    "സദസ്സ്": 1894,
    "എഴുന്നേൽക്കുക്": 1895,
    "ിയിലുള്ള": 1896,
    "ിലേക്ക്": 3110,
    "രക്ഷപ്പെട്": 1897,
    "ചെല്ല്": 1898,
    "ചെറുത്": 1899,
    "എത്ര്": 1900,
    "മിക്കവാറും": 2140,
    "ത്തിന്റെയും": 2141,
    "ണമെന്നു": 2142,
    "കുട്ടി": 2143,
    "പ്രണയ്": 1901,
    "പഠനം": 1902,
    "ിൽനിന്ന്": 3111,
    "പരമായ": 1903,
    "ിയുമായി": 2144,
    "സവിശേഷത്": 1904,
    "ചരിത്രം": 1905,
    "്ടിലെ": 3112,
    "ചരിത്ര്": 1906,
    "ഡോ": 1907,
    "പുതിയ്": 1908,
    "ജാത്": 1909,
    "ആധുനിക്": 1910,
    "വ്യത്യസ്ത്": 1911,
    "ഇടപെടൽ": 1912,
    "മേൽപ്പറഞ്ഞ": 1913,
    "ഇടപെട്": 1914,
    "എളുപ്പ്": 1915,
    "പാപ്": 1916,
    "ഫൂക്കോ": 1917,
    "പശ്ചാത്തല്": 1918,
    "ഉള്ള": 1919,
    "യിലൂടെ": 3113,
    "യാദൃശ്ചികത്": 1920,
    "ഉൾ": 1921,
    "ശാസ്ത്ര്": 1922,
    "ദൃശ്യ്": 1923,
    "മധുര്": 1924,
    "നോട്ട്": 1925,
    "അമ്മമാർ": 1926,
    "ഏതാണ്ട്": 1927,
    "ചേർത്ത്": 1928,
    "ഉള്ള്": 1929,
    "പരിശീലനം": 1930,
    "ിയപ്പോൾ": 1931,
    "സന്തോഷം": 1932,
    "തരിക്": 1933,
    "സ്വത്വ്": 1934,
    "േണ്ടത്": 1935,
    "മകൾ": 1936,
    "നിരവധി": 2145,
    "വിശ്വസിക്കുക്": 1937,
    "പ്രത്യക്ഷ്": 1938,
    "സങ്കട്": 1939,
    "കാണിക്ക്": 3114,
    "കുറേ": 1940,
    "സ്കൂൾ": 1941,
    "രക്ഷിക്ക്": 3115,
    "സുഖ്": 1942,
    "അവസര്": 1943,
    "ിയോ": 1944,
    "അവസ്ഥ": 1945,
    "ഇറക്ക്": 3116,
    "ആദ്യം": 1946,
    "ഉണങ്ങ്": 1947,
    "കാറ്റ്": 1948,
    "അവിടുത്തെ": 1949,
    "സംഭവിക്കുക്": 1950,
    "നീണ്ട": 1951,
    "മാസ്": 1952,
    "റെഗുലേറ്ററി": 2146,
    "ഇന്ത്യ": 1953,
    "അഥവാ": 1954,
    "ക്കാരും": 2147,
    "കമ്പനി": 2148,
    "നയ്": 1955,
    "പരക്കെ": 1956,
    "സാമൂഹിക്": 1957,
    "തൊഴിൽ": 3117,
    "യ്ക്കു്": 1958,
    "ിങ്ങനെ": 1959,
    "ആയ": 4020,
    "കഴ്": 1960,
    "ഫീസ്": 1961,
    "മത്സര്": 1962,
    "ങ്ങൾക്കു്": 1963,
    "ഏർപ്പെടുത്ത്": 1964,
    "ികൾക്കു്": 1965,
    "ട്രാഫിക്": 1966,
    "ഉപയോഗി": 2149,
    "വാടക": 1967,
    "ടോൾ": 1968,
    "കൊട്": 1969,
    "റേറ്റിങ്": 1970,
    "ഏതാണ്ടു്": 1971,
    "ചോദ്യം": 1972,
    "സാമൂഹ്യ്": 1973,
    "കാട്ട്": 1974,
    "സഞ്ചരിക്ക്": 3118,
    "ഇറങ്ങ്": 1975,
    "കച്ചവട്": 1976,
    "ടിക്കറ്റ്": 1977,
    "കമ്പോള്": 1978,
    "വർദ്ധിക്ക്": 3119,
    "ുകളുടെ": 1979,
    "നമ്പർ": 1980,
    "പോർട്ട്": 1981,
    "പാൽ": 1982,
    "അറ്": 1983,
    "വാദ്": 1984,
    "അനുകൂല്": 1985,
    "നഷ്ടം": 1986,
    "മോഡം": 1987,
    "സന്ദേശ്": 1988,
    "ശരാശരി": 2150,
    "എവിട്": 1989,
    "ചെല്": 1990,
    "പ്രസിദ്ധീകരിക്കുക്": 1991,
    "ശേഷ്": 1992,
    "പ്പെടുത്തി": 2151,
    "അതായത്": 1993,
    "വ്യവസായ്": 1994,
    "മുഖ്യ്": 1995,
    "മെന്നു": 2152,
    "ആവ്": 1996,
    "ാനാവും": 2153,
    "പിന്തുണ": 1997,
    "ഇല്ല": 4021,
    "കുറിപ്പ്": 1998,
    "വിദ്യാ": 1999,
    "ാനുമുള്ള": 6000,
    "ുകൊണ്ടാണു്": 6001,
    "പ്രവണത്": 6002,
    "ലിപി": 2154,
    "അർദ്ധ്": 6003,
    "ചിത്രീകരണം": 2155,
    "വികസിപ്പിക്ക്": 3120,
    "മെഷീൻ": 6004,
    "ിയുണ്ടു്": 6005,
    "ുന്നതല്ല": 6006,
    "സഹായം": 6007,
    "ഫ്ലാഷ്": 6008,
    "ത്തിലേയ്ക്ക്": 3121,
    "വുമുണ്ടു്": 6009,
    "യില്ല": 2156,
    "എന്നിട്ടു്": 6010,
    "ാനാകും": 2157,
    "ുത്താൻ": 2158,
    "നിരീക്ഷണം": 2159,
    "ാറുണ്ടു്": 6011,
    "സോഫ്റ്റ്വെയറിന്റെ": 3122,
    "ദുഷ്ട്": 6012,
    "ചാര്": 6013,
    "നിർമ്മിക്കുക്": 6014,
    "പ്രക്ഷേപണം": 2160,
    "മുറ്": 6015,
    "തീരുമാനി": 2161,
    "പത്": 6016,
    "വ്യക്തി": 2162,
    "മിക്കവര്": 6017,
    "അടങ്ങ്": 6018,
    "െത്തന്നെ": 6019,
    "ഉത്തരം": 6020,
    "സമ്പൂർണ്ണ്": 6021,
    "ചേർക്കുക്": 6022,
    "ഉൾക്കൊള്ള്": 6023,
    "ിക്കുകയും": 2163,
    "സൗകര്യം": 6024,
    "അവരതു്": 6025,
    "കത്ത്": 6026,
    "ുമുതൽ": 6027,
    "കളിലും": 2164,
    "ത്തിനുള്ള": 6028,
    "എഞ്ചിനീയറിങ്ങ്": 6029,
    "അമേരിക്്": 6030,
    "ആരോട്": 6031,
    "ഇക്കാല്": 6032,
    "വിരുദ്ധ്": 6033,
    "ിങ്ങൾക്കു": 6034,
    "ക്കാരുടെ": 6035,
    "പഠിപ്പിക്കുകയ്": 6036,
    "ചടങ്ങ്": 6037,
    "ിപ്പോയി": 2165,
    "സംസ്കാരം": 6038,
    "നിര": 6039,
    "ആയിരുന്നു": 2166,
    "ങ്ങളൊന്നും": 2167,
    "തെരുവ്": 6040,
    "എയർപോർട്ട്": 6041,
    "നീങ്ങ്": 6042,
    "മാർ": 6043,
    "ഇംഗ്ലീഷ്": 6044,
    "ലിപ്": 6045,
    "ആണ്": 6046,
    "കല്ല്": 6047,
    "പടിഞ്ഞാറ്": 6048,
    "അടയാള്": 6049,
    "ത്തേക്കു": 6050,
    "തോന്നി": 2168,
    "അര്": 6051,
    "വിഭവങ്ങൾ": 6052,
    "വെള്ളം": 6053,
    "മട്": 6054,
    "ധൈര്യം": 6055,
    "പെൻഫെൽഡ്": 6056,
    "കോട്ട്": 6057,
    "വട്ടം": 6058,
    "മാവ്": 6059,
    "അറിയുക്": 6060,
    "വീഴ്": 6061,
    "ബോധം": 6062,
    "ഹൃദയ്": 6063,
    "സൗഹൃദ്": 6064,
    "നാടക്": 6065,
    "നിഷ്": 6066,
    "ിച്ചിട്ട്": 6067,
    "വീട്ട്": 6068,
    "ഭാര്യ്": 6069,
    "എന്തിന്": 3123,
    "ദേശ്": 6070,
    "ുകൊണ്ടു": 6071,
    "കുളിക്ക്": 3124,
    "അഡ്മിഷൻ": 6072,
    "പണ്ട്": 6073,
    "തിരുവനന്തപുര്": 6074,
    "മാഷ്": 6075,
    "കറങ്ങ്": 6076,
    "പെൺകുട്ടി": 2169,
    "ടെസ്ലയുടെ": 6077,
    "സ്നേഹ്": 6078,
    "നായകൻ": 6079,
    "ഗീഡോ": 6080,
    "പ്രണയം": 6081,
    "മോഹൻ": 6082,
    "ശബരിമല": 6083,
    "കൊച്ചുപൗലൂസ്": 6084,
    "വാസസ്ഥല്": 6085,
    "കഴിഞ്ഞപ്പോഴേക്ക്": 3125,
    "വല്ലതും": 2170,
    "ിനക്കു": 6086,
    "മരിക്ക്": 3126,
    "യരയൻ": 6087,
    "ദിക്ക്": 3127,
    "കഞ്ഞി": 2171,
    "കഞ്ഞ്": 6088,
    "വൃദ്ധ്": 6089,
    "വള്ളം": 6090,
    "ീപക്ഷ": 6091,
    "സുബൈദ": 6092,
    "പരിണാമ്": 6093,
    "മറ്റേത്": 6094,
    "ഭാരതീയ്": 6095,
    "നില": 6096,
    "അംഗ്": 6097,
    "ഭരതനാട്യം": 6098,
    "സമഗ്ര്": 6099,
    "ുന്നതിനും": 2172,
    "വയറ്": 6100,
    "ഇവൾ": 6101,
    "പഠിപ്പിക്ക്": 3128,
    "അപ്പോഴ്": 6102,
    "യാമിന്": 3129,
    "ാണെന്നും": 2173,
    "കാതൽ": 6103,
    "വർണം": 2174,
    "ണമെന്നും": 2175,
    "പെരുമാറ്": 6104,
    "വിവാഹ്": 6105,
    "ഉപേക്ഷിക്ക്": 3130,
    "കണ്ടുമുട്ട്": 6106,
    "പ്രൊഫഷണൽ": 6107,
    "ചെന്ന്": 6108,
    "വൈദ്യനാഥൻ": 6109,
    "ാനാവില്ല": 2176,
    "വേറിട്": 6110,
    "ഇ": 6111,
    "തമിഴ്": 6112,
    "ബ്രാഹ്മണ്": 6113,
    "സംഗീത്": 6114,
    "പൂർണ്": 6115,
    "പിട്": 6116,
    "കടുക്കുക്": 6117,
    "വാർപ്പ്": 6118,
    "ഘടകം": 6119,
    "പൂർത്ത്": 6120,
    "ഏറ്റ്": 6121,
    "അഭിനയ്": 6122,
    "പടരുക്": 6123,
    "ുകൾക്കും": 2177,
    "മുഖ്": 6124,
    "പേറ്": 6125,
    "ജ്ഞാന്": 6126,
    "ലിംഗ്": 6127,
    "വേദ്": 6128,
    "ിയിലാണ്": 6129,
    "സംവാദ്": 6130,
    "എന്നിവ": 6131,
    "നിർമിക്ക്": 3131,
    "സ്ഥലം": 6132,
    "സംഗീതം": 6133,
    "മൂല്യം": 6134,
    "മയൂർ": 6135,
    "തീർക്കുക്": 6136,
    "വിളക്ക്": 3132,
    "ശുദ്ധ്": 6137,
    "പ്പെടുത്തിയ": 2178,
    "രംഗം": 6138,
    "സന്ദർഭം": 6139,
    "ചരണ്": 6140,
    "ശ്രദ്ധിക്ക്": 3133,
    "ചെയ്തിര്": 6141,
    "ക്കായി": 2179,
    "കൈ": 6142,
    "പൊട്ട്": 6143,
    "തിരി": 2180,
    "അന്യ്": 6144,
    "ആരാണ്": 6145,
    "വലുത്": 6146,
    "ഒത്ത്": 6147,
    "ചെയ്തിരിക്ക്": 3134,
    "മുതിരുക്": 6148,
    "മെഡിക്കൽ": 6149,
    "യിലുള്ള": 6150,
    "ജില്ല്": 6151,
    "പ്പെടുന്നത്": 6152,
    "പരത്ത്": 6153,
    "കേന്ദ്ര്": 6154,
    "ഭീകര്": 6155,
    "കടന്നുപോക്": 6156,
    "ിങ്ങൾക്ക്": 3135,
    "ഏതൊക്കെ": 6157,
    "കിടക്ക്": 3136,
    "കണ്ടുപിടിക്ക്": 3137,
    "കോൾ": 6158,
    "യുള്ള": 6159,
    "വാർത്ത": 6160,
    "ഊണ്": 6161,
    "കളയുക്": 6162,
    "സാദ്ധ്യത്": 6163,
    "ശ്രദ്ധിക്കുക്": 6164,
    "ാമതായി": 2181,
    "അതിനേക്കാൾ": 6165,
    "മാറ്റി": 2182,
    "വസ്ത്": 6166,
    "വിജ്ഞാന്": 6167,
    "ഗ്രന്ഥ്": 6168,
    "പെട്ടെന്ന്": 6169,
    "മഴ്": 6170,
    "തകർക്ക്": 3138,
    "സർവ്വകലാശാല്": 6171,
    "രക്ഷിക്കുക്": 6172,
    "മാക്കുന്ന": 2183,
    "വിജയ്": 6173,
    "വിശദ്": 6174,
    "ഭാവി": 2184,
    "സംബന്ധിച്ച": 2185,
    "ങ്ങളാണു്": 6175,
    "അഭിപ്രായം": 6176,
    "സർക്കാര്": 6177,
    "നൽകുക": 2186,
    "ലേഖനം": 6178,
    "വാദിക്ക്": 3139,
    "മാക്കാൻ": 2187,
    "എല്ലാവർക്ക്": 3140,
    "മുന്നറിയിപ്പ്": 6179,
    "വെളിച്ച്": 6180,
    "സർവ്വീസ്": 6181,
    "ടെലിഫോൺ": 6182,
    "യിലേക്കു്": 6183,
    "ബന്ധിക്കുക്": 6184,
    "നിബന്ധന്": 6185,
    "ഇതര്": 6186,
    "കോസ്റ്റ്": 6187,
    "തുക": 2188,
    "ിയിരുന്നു": 2189,
    "ആവശ്യം": 6188,
    "വിശദീകരിക്ക്": 3141,
    "അപേക്ഷിക്കുക്": 6189,
    "നിലപാടു്": 6190,
    "ഉണ്ടാവ്": 6191,
    "നിയമം": 6192,
    "ഡേറ്റാ": 6193,
    "പ്ലാൻ": 2190,
    "വണ്ട്": 6194,
    "അനുസരിക്കുക്": 6195,
    "കൊണ്ടുവരിക്": 6196,
    "എയർടെൽ": 6197,
    "അടുക്കുക്": 6198,
    "ിക്കും": 2191,
    "തെരയുക്": 6199,
    "ബുദ്ധ്": 6200,
    "ുന്നതിലൂടെ": 3142,
    "കമ്മിഷൻ": 6201,
    "ഭാരം": 6202,
    "ഉൾപ്പെട്": 6203,
    "ഓർഗ്": 6204,
    "പട്ടിക": 6205,
    "അപരിചിത്": 6206,
    "എതിർ": 6207,
    "വില": 6208,
    "അം": 6209,
    "െന്നാൽ": 6210,
    "ഉറ്": 6211,
    "ാനാവുന്നില്ല": 2192,
    "ഏറ്": 6212,
    "വസ്തുത": 6213,
    "ഉപകരണ്": 6214,
    "നിയന്ത്രണ്": 6215,
    "സേവനം": 6216,
    "വിള്": 6217,
    "സ്വീകരിക്കുക്": 6218,
    "തടയ്": 6219,
    "ചെയ്യുന്നുണ്ടു്": 6220,
    "മൂല്യവർദ്ധിത്": 6221,
    "കാര്യമായ": 6222,
    "എന്നതു": 6223,
    "പൈസ": 6224,
    "വീത്": 6225,
    "അത്ഭുതപ്പെട്": 6226,
    "ാമായിരുന്നു": 2193,
    "സ്വകാര്യ്": 6227,
    "കോട്": 6228,
    "ഒഴ്": 6229,
    "ഐഡിയ": 2194,
    "ത്തിറങ്ങിയ": 2195,
    "ബല്": 6230,
    "കൊല്ല്": 6231,
    "ത്തെയും": 2196,
    "ആപ്പ്": 6232,
    "ഏറ്റവു്": 6233,
    "മധികം": 6234,
    "ലേഖന്": 6235,
    "വിൽക്ക്": 3143,
    "അടിത്തറ": 6236,
    "നിർമ്മാണ്": 6237,
    "പുത്തൻ": 6238,
    "കണ്ട": 6239,
    "റെൻഡറിങ്ങ്": 6240,
    "വിദ്യാഭ്യാസം": 6241,
    "ട്രാൻസ്ലേഷൻ": 6242,
    "മോർഫോളജി": 2197,
    "ഉത്തരവ്": 6243,
    "റെക്കഗ്നീഷൻ": 6244,
    "നടപ്പിലാക്ക്": 3144,
    "പ്പെട്ട്": 6245,
    "തുടർ": 6246,
    "പ്രസംഗ്": 6247,
    "പ്രസംഗം": 6248,
    "ഐട്യൂൺസ്": 6249,
    "വിനിമയം": 6250,
    "അന്യായ്": 6251,
    "കളെ": 6252,
    "സോഫ്റ്റ്വെയറിനെ": 3145,
    "മാണെങ്കിൽ": 3146,
    "സംഭാവന": 6253,
    "ദ്രോഹ്": 6254,
    "ജീവിതത്തിൽ": 3147,
    "പ്രോഗ്രാമ്": 6255,
    "മെങ്കിലും": 2198,
    "ആപ്പിള്": 6256,
    "ഔദ്യോഗിക്": 6257,
    "ഒരുപാട്": 6258,
    "ഉത്തര്": 6259,
    "ഉല്പന്ന്": 6260,
    "തിരിക്കുക്": 6261,
    "വര": 6262,
    "കൃഷ്ണനുണ്ണി": 2199,
    "ംതന്നെ": 6263,
    "നിശ്ചയ്": 6264,
    "വിവരിക്ക്": 3148,
    "അനീത്": 6265,
    "തിരിച്ചറിയുക്": 6266,
    "ഞാനാ": 6267,
    "ജി": 2200,
    "പ്രതിനിധാനം": 6268,
    "ുവിന്റെ": 3149,
    "പ്പെടുത്താൻ": 2201,
    "പ്രോഗ്രാമിങ്ങ്": 6269,
    "ഉച്ചാരണ്": 6270,
    "മിസ്റ്റർ": 6271,
    "ചേർന്ന": 6272,
    "ആദരിക്ക്": 3150,
    "തീരുമാനിക്കുക്": 6273,
    "ന്യായ്": 6274,
    "പ്രേരിപ്പിക്ക്": 3151,
    "നന്ദി": 2202,
    "പിതാവ്": 6275,
    "പ്രസിദ്ധീകരിക്ക്": 3152,
    "കയ്ക്ക്": 3153,
    "ചിലത്": 6276,
    "പോൽ": 6277,
    "ധൈര്യ്": 6278,
    "ഉബുണ്ടു": 6279,
    "ക്ഷീണ്": 6280,
    "സംഘ്": 6281,
    "ഞെട്ട്": 6282,
    "ദ്വീപ്": 6283,
    "വിനോദ്": 6284,
    "ബാലി": 2203,
    "നെൽ": 6285,
    "കാപ്പ്": 6286,
    "വിസ": 6287,
    "വിമാന്": 6288,
    "ട്രാൻസിറ്റ്": 6289,
    "രാവിലെ": 3154,
    "ടാക്സി": 2204,
    "അതിഥ്": 6290,
    "ിലേറെ": 6291,
    "ിക്കാർ": 6292,
    "കാക്കുക്": 6293,
    "തെക്കൻ": 6294,
    "ബീച്ച്": 6295,
    "ികൾക്കായി": 2205,
    "സ്ഥിരം": 6296,
    "ുവിനെ": 3155,
    "ബാക്കി": 2206,
    "ജീവന്": 6297,
    "സ്കൂള്": 6298,
    "ഹിന്ദ്": 6299,
    "ഗോപുര്": 6300,
    "പിന്തുടരുക്": 6301,
    "ായിടത്തും": 2207,
    "മര്": 6302,
    "ചുട്": 6303,
    "ഓരോന്ന്": 6304,
    "കപ്പ": 6305,
    "ിലേയ്ക്കുള്ള": 6306,
    "നിറയെ": 6307,
    "ഉച്ച്": 6308,
    "മസ്സാജിങ്ങ്": 6309,
    "മൊക്കെ": 6310,
    "ഫ്രാൻസ്": 6311,
    "മത്സ്യ്": 6312,
    "നദ്": 6313,
    "തെര്": 6314,
    "കാൽനട്": 6315,
    "ബ്രെട്ടൺ": 6316,
    "െയുണ്ട്": 2208,
    "ഹാർബർ": 6317,
    "െനിന്ന്": 6318,
    "കൺ": 6319,
    "പച്ച്": 6320,
    "തുണ്": 6321,
    "മുറി": 2209,
    "അദ്ഭുത്": 6322,
    "െയോ": 6323,
    "വികാര്": 6324,
    "യെന്ന്": 6325,
    "സൗന്ദര്യം": 6326,
    "അവശേഷിക്കുക്": 6327,
    "സാഹിത്യ്": 6328,
    "അശ്ലീല്": 6329,
    "പകുത്": 6330,
    "െന്ന്": 6331,
    "പുരുഷൻ": 6332,
    "സ്വപ്ന്": 6333,
    "ജീവിക്കുക്": 6334,
    "അച്ഛന്": 6335,
    "സംശയ്": 6336,
    "മെല്ലാം": 2210,
    "അച്ഛമ്മ്": 6337,
    "ചുരുങ്ങ്": 6338,
    "പുലർത്ത്": 6339,
    "താമസിയാതെ": 6340,
    "ഹൽവ": 6341,
    "ഓർമ്": 6342,
    "കയിലെ": 3156,
    "ുക്കൾ": 6343,
    "പ്രയോഗിക്ക്": 3157,
    "ശക്തി": 2211,
    "നിക്കോള": 6344,
    "ഏ": 6345,
    "മോട്ടോർ": 6346,
    "പ്രത്യേകിച്ച്": 6347,
    "സുന്ദര്": 6348,
    "ായുടെ": 6349,
    "ജീവൻ": 6350,
    "ഉന്നത്": 6351,
    "സംഭവ്": 6352,
    "മൺ": 6353,
    "യുവതീ": 6354,
    "ത്": 6355,
    "ചെയ്യുകയാൽ": 6356,
    "താമസിക്കുക്": 6357,
    "ശെമ്മാശന്": 6358,
    "സദാ": 6359,
    "സ്വല്പം": 6360,
    "ഒടുക്കം": 6361,
    "ഇവൻ": 6362,
    "ുവായ": 6363,
    "അന്നു": 2212,
    "പ്രയോഗി": 2213,
    "െയെങ്കിലും": 2214,
    "കേട്ട്": 6364,
    "കപ്പിയാർ": 6365,
    "ഉപദ്രവ്": 6366,
    "തോണ്": 6367,
    "കുഞ്ച്": 6368,
    "തോണി": 2215,
    "മുന്തിരിങ്ങ്": 6369,
    "ലന്ത്": 6370,
    "പടേണ്": 6371,
    "സാരം": 6372,
    "സംവിധായകൻ": 6373,
    "ആണുങ്ങൾ": 6374,
    "ഹെഗ്ഡേ": 6375,
    "ചതി": 2216,
    "തടവ്": 6376,
    "പ്രതികാര്": 6377,
    "ദേശാഭിമാനി": 2217,
    "ിവേഗം": 6378,
    "ആർട്ട്": 6379,
    "ഗാലറ്": 6380,
    "ചുറ്റും": 2218,
    "കവിത": 6381,
    "കാൻവാസ്": 6382,
    "മാവും": 2219,
    "ഭാവന": 6383,
    "മാതൃക": 6384,
    "ഭാരത്": 6385,
    "ആവിഷ്കരണ്": 6386,
    "അവതരണ്": 6387,
    "ത്തിൽനിന്ന്": 3158,
    "ിയെങ്കിൽ": 3159,
    "ഭൂമ്": 6388,
    "ിയിലേക്ക്": 3160,
    "പരിപാടി": 2220,
    "പ്രസിദ്ധ്": 6389,
    "കിടക്കുക്": 6390,
    "തീരുക്": 6391,
    "കൃഷ്ണമൂർത്തി": 2221,
    "ഡാൻസ്": 6392,
    "ക്ലാസ്": 6393,
    "പോയിര്": 6394,
    "വീശ്": 6395,
    "ിയിരുന്ന": 2222,
    "വിപുല്": 6396,
    "തികയുക്": 6397,
    "നയിക്ക്": 3161,
    "ുകയായിരുന്നു": 2223,
    "വസ്ത്രം": 6398,
    "ത്തിൽത്തന്നെ": 3162,
    "ത്താണ്": 6399,
    "വിളി": 2224,
    "ബാല്യ്": 6400,
    "ഗൗരവ്": 6401,
    "പേടി": 2225,
    "ത്തോടൊപ്പം": 6402,
    "പ്രവേശിക്ക്": 3163,
    "ഭർത്താവ്": 6403,
    "ൈയിൽ": 3164,
    "ദൗർബല്യ്": 6404,
    "അനുഭവിക്ക്": 3165,
    "ുന്നതിന്റെ": 3166,
    "ക്രമേണ": 6405,
    "ത്തിലേക്കും": 2226,
    "മെന്ന": 6406,
    "ദേവദാസ്": 6407,
    "ബ്രാഹ്മ്": 6408,
    "ശ്രദ്ധിക്കുക": 2227,
    "ോടൊപ്പം": 6409,
    "ാനാവുക": 2228,
    "പ്പെടാൻ": 2229,
    "ജനകീയ്": 6410,
    "ഇടം": 6411,
    "മുക്ത്": 6412,
    "അംഗീകരിക്ക്": 3167,
    "ുന്നതോടെ": 6413,
    "പഴക്ക്": 3168,
    "ഭൂരിപക്ഷ്": 6414,
    "മെന്ന്": 6415,
    "ിമാറി": 2230,
    "സ്ഥാപിക്കുക്": 6416,
    "കേവല്": 6417,
    "ഉത്സവ്": 6418,
    "മെടുത്തു": 6419,
    "നിത്യ്": 6420,
    "നിശബ്ദ്": 6421,
    "സ്വാധീന്": 6422,
    "മെന്നത്": 6423,
    "ആയിരിക്കണം": 2231,
    "വ്യവസ്ഥ്": 6424,
    "ദില്ല്": 6425,
    "മുദ്ര്": 6426,
    "സമീപിക്ക്": 3169,
    "ുമില്ല": 2232,
    "ഇണക്ക്": 3170,
    "ലാണ്": 6427,
    "ത്തും": 2233,
    "പ്രക്രിയ്": 6428,
    "യിലേക്ക്": 3171,
    "കൊറിയോഗ്രാഫ്": 6429,
    "സൂക്ഷ്മ്": 6430,
    "ര": 6431,
    "നിലയിൽ": 3172,
    "മയൂര്": 6432,
    "ഹസ്ത": 6433,
    "ിവരുന്ന": 2234,
    "വേഗ്": 6434,
    "ചലന്": 6435,
    "ലളിത്": 6436,
    "വർണ്": 6437,
    "ിമാർ": 6438,
    "സ്വര്": 6439,
    "അന്വേഷണ്": 6440,
    "എന്നിവർ": 6441,
    "സാമ്പ്രദായിക്": 6442,
    "ുന്നതുപോലെ": 6443,
    "പരമ്പരാഗത്": 6444,
    "സ്വയമേവ": 6445,
    "മുട്ടിലെ": 3173,
    "ചികിത്സ്": 6446,
    "ആരംഭിക്കുക്": 6447,
    "അഭിനന്ദന്": 6448,
    "നിരന്തരം": 6449,
    "സാഹസ്": 6450,
    "കലരുക്": 6451,
    "പ്രചരണം": 2235,
    "പനി": 2236,
    "യൂറോപ്പ്": 6452,
    "പക്ഷികൾ": 6453,
    "കൊത്": 6454,
    "വകുപ്പ്": 6455,
    "സംസ്ഥാന്": 6456,
    "കമ്മിറ്റ്": 6457,
    "പേടിക്കുക്": 6458,
    "ഓർക്കുക്": 6459,
    "കോര്": 6460,
    "ഇല്ലാത്ത": 6461,
    "കാണുക": 2237,
    "പരക്കുക്": 6462,
    "ുവഴി": 2238,
    "യാണോ": 6463,
    "ാണോ": 6464,
    "ിലോ": 6465,
    "ിയെന്ന": 6466,
    "ആശുപത്ര്": 6467,
    "ിങ്ങളൊരു": 6468,
    "പ്രതീക്ഷിക്ക്": 3174,
    "മൊത്തം": 6469,
    "ഇങ്ങന്": 6470,
    "അതിനിടെ": 6471,
    "ാത്തതിന്റെ": 3175,
    "പായ്": 6472,
    "മനസ്": 6473,
    "േണ്ടതുണ്ട്": 2239,
    "ചെയ്യുന്നവർ": 6474,
    "പലരുടേയ്": 6475,
    "കൈകാര്യം": 6476,
    "പൂപ്പൽ": 6477,
    "ത്തേക്ക്": 3176,
    "ചെളി": 2240,
    "യുണ്ട്": 2241,
    "ന്യൂസ്": 6478,
    "പേപ്പറ്": 6479,
    "ശ്രദ്ധ്": 6480,
    "ഉണക്ക്": 3177,
    "കമന്റ്": 6481,
    "ഷെയർ": 6482,
    "ിട്ടുണ്ട്": 2242,
    "ത്തിനുള്ളിൽ": 3178,
    "ിയിട്ടുണ്ട്": 2243,
    "വേഗം": 6483,
    "പ്രതികരണ്": 6484,
    "പ്രവർത്തനം": 6485,
    "സംരക്ഷിക്ക്": 3179,
    "പ്രതികരിക്ക്": 3180,
    "ഫെയ്സ്": 6486,
    "മാർക്ക്": 3181,
    "വിഷയം": 6487,
    "നയം": 6488,
    "ബാൻഡ്": 6489,
    "ാനാണു്": 6490,
    "മുള്ളൂ": 6491,
    "എന്നുപറയുന്നതു്": 6492,
    "കമ്പ്": 6493,
    "ലൈൻ": 6494,
    "ആശ്രയിക്ക്": 3182,
    "ട്രാൻസ്ഫർ": 6495,
    "വിദ്യകൾ": 6496,
    "്ടു്": 6497,
    "േണ്ടതുണ്ടു്": 6498,
    "യുഎസ്": 6499,
    "െന്നു": 2244,
    "തരം": 6500,
    "ലേല്": 6501,
    "ുവദിക്കണം": 2245,
    "എണ്ണം": 2246,
    "അങ്ങ്": 6502,
    "ടെക്സ്റ്റ്": 6503,
    "ആയാല്": 6504,
    "മേന്മ്": 6505,
    "ുക്കുന്നുണ്ടു്": 6506,
    "ജനത്": 6507,
    "സൈറ്റുകളിലേക്കു്": 6508,
    "മാത്രമാണതു്": 6509,
    "ത്തിനെ": 3183,
    "ുകളെയും": 2247,
    "ചന്ത്": 6510,
    "കച്ചവടം": 6511,
    "വഹിക്ക്": 3184,
    "ുള്ളവരെ": 6512,
    "വിവേചന്": 6513,
    "തത്വ്": 6514,
    "അനുവാദ്": 6515,
    "ആത്യന്തിക്": 6516,
    "ഭീഷണ്": 6517,
    "സാധന്": 6518,
    "ിനോടു": 6519,
    "സോപ്പ്": 6520,
    "പിൻവലിക്ക്": 3185,
    "ഒരുതരം": 6521,
    "ആപ്ലിക്കേഷനുകൾ": 6522,
    "ിലേക്കുള്ള": 6523,
    "യേ": 6524,
    "സംബന്ധിച്ചിടത്തോളം": 6525,
    "തിരഞ്ഞെടുപ്പ്": 6526,
    "ിലിട്ടാൽ": 6527,
    "ിക്കൊടുക്കുന്ന": 2248,
    "യൂസർ": 6528,
    "സോഷ്യൽ": 6529,
    "കയും": 2249,
    "മാണെന്ന": 6530,
    "െക്കുറെ": 6531,
    "റെവന്യൂ": 6532,
    "ഉള്ളടക്ക്": 3186,
    "അവകാശം": 6533,
    "നിർണ്ണയം": 6534,
    "സെപ്തംബറ്": 6535,
    "യൂറോപ്യൻ": 6536,
    "യൂണിയൻ": 6537,
    "ഇതിനേക്കാൾ": 6538,
    "അന്താരാഷ്ട്ര്": 6539,
    "ീയും": 2250,
    "ിക്കായി": 2251,
    "മുപയോഗിച്ചു്": 6540,
    "െടുത്തു": 6541,
    "എന്നിട്ട്": 6542,
    "കണക്റ്റ്": 6543,
    "രാജ്": 6544,
    "ത്തിലാണു്": 6545,
    "അടയ്ക്ക്": 3187,
    "ലഭിച്ചിര്": 6546,
    "ഇടിവ്": 6547,
    "എംബി": 2252,
    "ടെലിവിഷന്": 6548,
    "താരതമ്യം": 6549,
    "പ്പോൾ": 6550,
    "വർത്തമാനം": 6551,
    "നേരിയ്": 6552,
    "ആഫ്രിക്്": 6553,
    "ബാങ്ക്": 6554,
    "വായ്പ": 6555,
    "അംഗീകരിക്കുക്": 6556,
    "മോഡൽ": 6557,
    "വിനിമയ്": 6558,
    "കാല": 6559,
    "കണക്കാക്ക്": 3188,
    "മീഡിയനാമ": 6560,
    "വർദ്ധി": 2253,
    "ക്രമ്": 6561,
    "സഞ്ചിത്": 6562,
    "വർഷത്തിൽ": 3189,
    "ഉപയോക്താക്കള്": 6563,
    "നേട്ട്": 6564,
    "സാമാന്യം": 6565,
    "വളർച്ച": 6566,
    "തയ്യാറാക്ക്": 3190,
    "വരിക": 6567,
    "നിസ്സാര്": 6568,
    "ബേസിസ്": 6569,
    "പോയിന്റ്സ്": 6570,
    "പരോക്ഷ്": 6571,
    "എന്നോർക്ക്": 3191,
    "ംകൊണ്ടും": 2254,
    "സംഗത്": 6572,
    "റിയൽ": 6573,
    "തുല്യ്": 6574,
    "ബ്ലോഗ്": 6575,
    "ിയാണെന്നു്": 6576,
    "സ്പോട്ട്": 6577,
    "സ്പീച്ച്": 6578,
    "ിനുവേണ്ടി": 2255,
    "സൂചന": 6579,
    "കാലാടിസ്ഥാനത്തിൽ": 3192,
    "ഏതൊരു": 6580,
    "അറബി": 2256,
    "പ്രമുഖ്": 6581,
    "കമ്പ്യൂട്ടറുകള്": 6582,
    "ഇൻപുട്ട്": 6583,
    "തുടങ്ങിയവ": 6584,
    "ലേഖകൻ": 6585,
    "മീഡിയ": 2257,
    "ഇൻസ്റ്റിറ്റ്യൂട്ട്": 6586,
    "ചട്ട്": 6587,
    "കാലത്ത്": 6588,
    "പിന്തുണ്": 6589,
    "ആപ്പിൾ": 6590,
    "തുടങ്ങിയവയുടെ": 6591,
    "ടൂളുകൾ": 6592,
    "ഒരുപാടു": 6593,
    "പ്രൊജക്ടുകൾ": 6594,
    "മിക്കതും": 2258,
    "ഉദാഹരണം": 2259,
    "പ്രവർത്തകർ": 6595,
    "ആൻഡ്രോയ്ഡ്": 6596,
    "പ്രൊഡക്ടുകൾ": 6597,
    "ലക്ഷ്യ്": 6598,
    "ഗവേഷണം": 2260,
    "ചിന്തിക്കുക്": 6599,
    "താഴ്": 6600,
    "ഇന്നത്തെ": 6601,
    "മാൻ": 2261,
    "ിൽനിന്നും": 2262,
    "ഹാൻഡ്റൈറ്റിങ്ങ്": 6602,
    "ഗൂഗിള്": 6603,
    "വ്യാപക്": 6604,
    "ുമെന്ന": 6605,
    "കോൺഫെറൻസ്": 6606,
    "യൂണിവേഴ്സിറ്റ്": 6607,
    "ഡെവലപ്പർ": 6608,
    "ഉപയോഗം": 6609,
    "ിങ്ങളെ": 6610,
    "യൂട്യൂബ്": 6611,
    "രുതേ": 6612,
    "പ്ലെയർ": 6613,
    "മെന്നു്": 6614,
    "നാമത്": 6615,
    "വിലക്ക്": 3193,
    "അവർക്കത്": 6616,
    "നിർണ്ണായക്": 6617,
    "ിങ്ങൾക്കും": 2263,
    "മൂന്നു്": 6618,
    "മനുസരിച്ചു്": 6619,
    "എന്തെല്ലാം": 2264,
    "അടിക്കുക്": 6620,
    "ആകർഷ്": 6621,
    "കമായ": 6622,
    "പ്രലോഭനം": 6623,
    "ംചെയ്യുന്നു": 2265,
    "സമാന്തര്": 6624,
    "തിന്റെ": 3194,
    "മാൽവെയറ്": 6625,
    "യാനായി": 2266,
    "അനുവാദം": 6626,
    "സോഫ്റ്റ്വെയറിൽ": 3195,
    "ദുഷ്പ്രവൃത്ത്": 6627,
    "ആഗോള": 6628,
    "തടവറ്": 6629,
    "അർത്ഥം": 6630,
    "സ്വിൻഡിലി": 2267,
    "െന്നു്": 6631,
    "വെളിപ്പെട്": 6632,
    "വായിക്കുക്": 6633,
    "മനുഷ്യാവകാശങ്ങളെ": 6634,
    "പലർ": 6635,
    "ഉടമ്പട്": 6636,
    "സ്വത്ത്": 6637,
    "സോവിയറ്റ്": 6638,
    "അതും": 2268,
    "ിച്ചില്ല": 2269,
    "മാകും": 2270,
    "മേയുള്ളൂ": 6639,
    "പെട്ട്": 6640,
    "കടമ്": 6641,
    "പാടില്ലാത്ത": 6642,
    "ങ്ങളുണ്ടു്": 6643,
    "യധികം": 6644,
    "ഏക്": 6645,
    "ആഗ്രഹിക്ക്": 3196,
    "മെന്തെന്നാൽ": 6646,
    "ിരോധമുണ്ടു്": 6647,
    "വഴങ്ങ്": 6648,
    "ഒരുകൂട്ടം": 6649,
    "മറ്റുള്ളവരുടെ": 6650,
    "സഹ്": 6651,
    "വ്യത്യസ്ഥമായ": 6652,
    "ചവിട്ട്": 6653,
    "കൂട്ടാൻ": 2271,
    "രൂപകല്പന്": 6654,
    "ജീവിക്ക്": 3197,
    "ുവാണു്": 6655,
    "കാണിക്കുക്": 6656,
    "മുണ്ടായിരുന്നു": 2272,
    "ഇല്ലായിരുന്നു": 2273,
    "കാമ്പു്": 6657,
    "പരമായി": 2274,
    "അംഗീകാരം": 6658,
    "പറയുക": 2275,
    "പ്രാധാന്യ്": 6659,
    "മറക്ക്": 3198,
    "സൃഷ്ട്": 6660,
    "ുതന്നെയാണു്": 6661,
    "ഇതിന്റെ": 3199,
    "അർഹിക്ക്": 3200,
    "എന്തെല്ലാ്": 6662,
    "താരതമ്യേന": 6663,
    "സമ്": 6664,
    "തള്ള്": 6665,
    "പ്പെടാനുള്ള": 6666,
    "ംകൂടി": 2276,
    "മർഹിക്കുന്നു": 2277,
    "തടസ്സം": 6667,
    "സോഫ്റ്റ്വെയറിനേപ്പറ്റി": 2278,
    "മൂട്": 6668,
    "അവതരിപ്പി": 2279,
    "ത്തേക്കുറിച്ചു്": 6669,
    "ബോധ്യപ്പെട്": 6670,
    "ഓ": 6671,
    "തെറ്റിദ്ധരിക്കുക്": 6672,
    "വായന്": 6673,
    "ബന്ധം": 6674,
    "ചെയ്യേണ്ടി": 2280,
    "ഞാനെന്റെ": 6675,
    "അനുബന്ധ്": 6676,
    "താല്പര്യ്": 6677,
    "പകര്": 6678,
    "ഇതാ": 6679,
    "റിവേഴ്സ്": 6680,
    "മറ്റൊന്നും": 2281,
    "ക്യാമറ്": 6681,
    "ജനാധിപത്യം": 6682,
    "ഭരണകൂടം": 6683,
    "തുറുങ്ക്": 6684,
    "ആരു്": 6685,
    "പരിഹാര്": 6686,
    "നടപട്": 6687,
    "സോഫ്റ്റവെയർ": 6688,
    "അപൂർവ്വം": 6689,
    "ഫൗണ്ടേഷൻ": 6690,
    "വ്യക്തിത്വം": 6691,
    "എഡിറ്റർ": 6692,
    "ാമെന്നു": 2282,
    "ദീപ്ത്": 6693,
    "പരമ്പരാഗത": 6694,
    "കാത്ത്": 6695,
    "നിരത്ത്": 6696,
    "കൊച്ചു": 6697,
    "ടൂറിസം": 6698,
    "ഇന്തോനേഷ്യ്": 6699,
    "മലേഷ്യൻ": 6700,
    "വിസ്": 6701,
    "മലേഷ്യ്": 6702,
    "അവസാനിയ്ക്ക്": 3201,
    "കറൻസി": 2283,
    "ഞെട്ടൽ": 6703,
    "കടലാസ്": 6704,
    "ങ്ങളിലൊക്കെ": 6705,
    "ുകളിലും": 2284,
    "മണി": 2285,
    "കവാട്": 6706,
    "വൈകിയ്": 6707,
    "ഇരട്ട്": 6708,
    "ിയോളം": 6709,
    "ഒരുങ്ങുക്": 6710,
    "ുകൾക്ക്": 3202,
    "പ്രൈവറ്റ്": 6711,
    "ഉലുവാട്ടു": 6712,
    "ക്ഷേത്രം": 6713,
    "എന്നായിരുന്നു": 2286,
    "ിയ്ക്കുള്ള": 6714,
    "ിനിടയിൽ": 3203,
    "ഫ്ലക്സ്": 6715,
    "ഹോട്ടല്": 6716,
    "വിളിയ്": 6717,
    "പുഞ്ചിര്": 6718,
    "സൂചിപ്പിക്കുക്": 6719,
    "വിശേഷ്": 6720,
    "മുക്കാൽ": 6721,
    "തനാലോട്ട്": 6722,
    "ആണെങ്ക്": 6723,
    "ഡോക്ടർ": 6724,
    "കടല്": 6725,
    "ബഹുമാനം": 6726,
    "കെച്ചക്": 6727,
    "വിശാല്": 6728,
    "മേര്": 6729,
    "സമയത്ത്": 6730,
    "ുകളൊക്കെ": 6731,
    "ചൂട്": 6732,
    "അലങ്കാര്": 6733,
    "പരീക്ഷണ്": 6734,
    "പരീക്ഷിക്കുക്": 6735,
    "ചോർ": 6736,
    "കറ്": 6737,
    "സ്വാദ്": 6738,
    "്ടെടുത്ത": 6739,
    "വിളമ്പ്": 6740,
    "കഴിക്കുക്": 6741,
    "വിടെ": 6742,
    "സമ്പന്ന്": 6743,
    "മണ്ണ്": 6744,
    "മുറ്റ്": 6745,
    "കാലാവസ്ഥ്": 6746,
    "ചെട്": 6747,
    "ഉള്ളിൽ": 3204,
    "അവസാനി": 2287,
    "മുന്നോട്ട്": 6748,
    "പരീക്ഷിക്ക്": 3205,
    "ഡ്രീം": 6749,
    "മ്യൂസിയം": 6750,
    "ദൂരം": 6751,
    "ബാക്ക്": 3206,
    "ഞാന്": 6752,
    "ഇരുട്ട്": 6753,
    "മണ്": 6754,
    "ടാംഗ്വി": 2288,
    "ലോകമഹായുദ്ധകാലത്ത്": 6755,
    "ട്രാമും": 2289,
    "പൊക്കുപാലം": 6756,
    "ഡേ": 6757,
    "പാർക്ക്": 3207,
    "ധാരാള്": 6758,
    "പൂച്ചെട്": 6759,
    "സ്ഥാപനങ്ങളും": 2290,
    "നാട്ടുകാർ": 6760,
    "കുൻകുവ്": 6761,
    "അക്കരെ": 6762,
    "ിയേ": 6763,
    "പഴമ്": 6764,
    "മറ്റു്": 6765,
    "നടത്തം": 6766,
    "മുണ്ടെന്ന്": 6767,
    "കർമോവൻ": 6768,
    "ഭക്ഷണം": 2291,
    "ോട്": 6769,
    "ഗന്ധം": 6770,
    "ആയുക്": 6771,
    "കണ്മുന്ന്": 6772,
    "അവാർഡ്": 6773,
    "മെല്ലെ": 6774,
    "പൊട്": 6775,
    "ക്കൊരിക്കലും": 2292,
    "ചിന്ത": 6776,
    "പെൺകുഞ്ഞ്": 6777,
    "പരിഷത്ത്": 6778,
    "ഗാർഹിക്": 6779,
    "ീകളുടെ": 6780,
    "പാചകം": 6781,
    "ിയാണെന്ന്": 6782,
    "ിയോടെ": 6783,
    "പെൺ": 6784,
    "ഭാര്യ": 6785,
    "ഒറ്റയ്ക്ക്": 3208,
    "ിയിലേയ്ക്ക്": 3209,
    "ത്തുനിന്നും": 2293,
    "ഓഫീസ്": 6786,
    "കുടി": 2294,
    "മുറിവ്": 6787,
    "കളിക്ക്": 3210,
    "ടോർച്ച്": 6788,
    "താമസ്": 6789,
    "ഉപയോഗപ്പെടുത്തുന്നത്": 6790,
    "ചിരുതക്കുട്ട്": 6791,
    "ഉണ്ണ്": 6792,
    "യ്ക്കായി": 2295,
    "നാട്യ്": 6793,
    "ഇഷ്ടപ്പെട്": 6794,
    "തൽക്കാലം": 6795,
    "മധുരിക്ക്": 3211,
    "കയുടെ": 6796,
    "കുസൃത്": 6797,
    "അവിടെയുണ്ടായിര്": 6798,
    "ഭരണ്": 6799,
    "അന്വേഷിക്കുക്": 6800,
    "സീറ്റ്": 6801,
    "ിയൊക്കെ": 6802,
    "ുവിദ്യാഭ്യാസം": 6803,
    "നീട്ട്": 6804,
    "ശതമാനം": 6805,
    "പ്രാധാന്യം": 6806,
    "പാഠപുസ്തക്": 6807,
    "പുരോഗതി": 2296,
    "കണ്": 6808,
    "മുഴ്": 6809,
    "കുറ്റപ്പെടുത്ത്": 6810,
    "ാത്തതും": 2297,
    "വിപ്ലവകര്": 6811,
    "എഡിസൻ": 6812,
    "സാധിക്കുക്": 6813,
    "പ്രക്ഷേപണ്": 6814,
    "കമ്പികളില്ലാതെ": 6815,
    "മാക്കിയ": 2298,
    "ആഴ്": 6816,
    "ജനിക്കുക്": 6817,
    "ികൾക്കു": 6818,
    "പരിണാമം": 6819,
    "ഉറങ്ങുക്": 6820,
    "ചുരിദാർ": 6821,
    "ഞ്ചു": 6822,
    "ച്ചിത്രം": 6823,
    "ഗീഡൊ": 6824,
    "സമ്മാന്": 6825,
    "ജോഷ്വാ": 6826,
    "െടുത്ത്": 6827,
    "വി": 2299,
    "കേരളീയ്": 6828,
    "പുരോഗമന്": 6829,
    "സന്തോഷിക്ക്": 3212,
    "ആൺകുട്ട്": 6830,
    "അതിക്രമ്": 6831,
    "സുര്": 6832,
    "വിധി": 2300,
    "നർമ്മ്": 6833,
    "വർത്തമാന്": 6834,
    "തിരുവിതാംകൂർ": 6835,
    "മയക്ക്": 3213,
    "യിടത്തും": 2301,
    "നിയമനം": 6836,
    "വോട്ട്": 6837,
    "പൗലൂസ്": 6838,
    "സ്വദേശ്": 6839,
    "ഇപ്രകാരം": 6840,
    "യുവാവ്": 6841,
    "കാട്ടിലേക്കു": 6842,
    "ുക്കളെ": 6843,
    "അന്വേഷി": 2302,
    "ആപത്ത്": 6844,
    "കുറെ": 6845,
    "ത്തുനിന്നു": 2303,
    "മൂർത്ത്": 6846,
    "പരീക്ഷി": 2304,
    "ുകേട്ട്": 6847,
    "ഭക്ഷിക്ക്": 3214,
    "ഇന്ദ്രജാലം": 6848,
    "അത്ഭുതകർമ്മങ്ങൾ": 6849,
    "ഏർപ്പാട്": 6850,
    "അങ്ങനെതന്നെ": 6851,
    "പോവ്": 6852,
    "നാഴിക": 6853,
    "അരി": 2305,
    "കൗശല്": 6854,
    "ുപേരും": 2306,
    "കഴിഞ്ഞത്": 6855,
    "നിവൃത്ത്": 6856,
    "എന്താ": 6857,
    "വരണം": 2307,
    "മരിക്കുക്": 6858,
    "ഉപദ്രവം": 6859,
    "പ്രാപിക്ക്": 3215,
    "സമ്പത്ത്": 6860,
    "ആണി": 2308,
    "മുടി": 2309,
    "മഠ്": 6861,
    "കടവ്": 6862,
    "ബാവ്": 6863,
    "മക്കൾ": 6864,
    "വിഭാഗം": 6865,
    "പരിഹസി": 2310,
    "തുടർന്നങ്ങോട്ട്": 6866,
    "ിങ്കൽ": 6867,
    "നഴ്സ്": 6868,
    "ചത്": 6869,
