{
  "<pad>": 0,
  "<unk>": 1,
  "<s>": 2,
  "</s>": 3,
  "<root>": 4,
  "<suffix>": 5,
  "<infix>": 6,
  "<space>": 1000,
  "ും": 2000,
  "്": 1001,
  "ിൽ": 3000,
  "ു": 1002,
  "ി": 1003,
  "െ": 1004,
  "ുന്ന": 1005,
  "ുന്നു": 2001,
  "ഒര്": 1006,
  "ിന്റെ": 3001,
  "അത്": 4000,
  "ാൻ": 2002,
  "ക്ക്": 3002,
  "എന്ന്": 1007,
  "ണം": 2003,
  "ഈ": 1008,
  "ിലെ": 3003,
  "േ": 1009,
  "ിച്ചു": 2004,
  "ിയ": 1010,
  "ആ": 1011,
  "ചെയ്യ്": 1012,
  "ന്": 1013,
  "ുക": 2005,
  "അവർ": 4001,
  "പക്ഷ്": 1014,
  "തന്ന്": 1015,
  "ഇത്": 4002,
  "എന്ന": 1016,
  "അതു്": 1017,
  "ാം": 1018,
  "യുടെ": 1019,
  "നിന്ന്": 1020,
  "ിന്": 3004,
  "ുന്നതു്": 1021,
  "ോ": 1022,
  "കാണ്": 1023,
  "ുന്നത്": 1024,
  "ുകൾ": 1025,
  "വര്": 1026,
  "പറയ്": 1027,
  "പോല്": 1028,
  "ികൾ": 1029,
  "ാ": 1030,
  "ുമ്പോൾ": 1031,
  "നൽക്": 1032,
  "ഇവിട്": 1033,
  "ചില": 1034,
  "ിയുടെ": 1035,
  "ഞാൻ": 4003,
  "കൂട്": 1036,
  "നമ്മുടെ": 1037,
  "തുടങ്ങ്": 1038,
  "അവിട്": 1039,
  "കൊണ്ട്": 1040,
  "എന്ത്": 1041,
  "കത്തനാർ": 1042,
  "ക": 1043,
  "സ്വതന്ത്ര": 1044,
  "ഒന്ന്": 1045,
  "എന്നാൽ": 1046,
  "ിനെ": 1047,
  "ുകൊണ്ടു്": 1048,
  "രണ്ട്": 1049,
  "ചെയ്ത്": 1050,
  "അദ്ദേഹം": 1051,
  "എന്നത്": 1052,
  "ഇന്റർനെറ്റ്": 1053,
  "സോഫ്റ്റ്വെയർ": 1054,
  "ീ": 1055,
  "പറഞ്ഞ്": 1056,
  "മാത്രം": 1057,
  "മറ്റ്": 1058,
  "ാണ്": 1059,
  "പല": 1060,
  "വഴ്": 1061,
  "അങ്ങന്": 1062,
  "അപ്പോൾ": 1063,
  "കാര": 1064,
  "അതിന്റ്": 1065,
  "ാണു്": 1066,
  "അവരുടെ": 1067,
  "ഇതു്": 1068,
  "എസ്": 1069,
  "വലിയ": 1070,
  "ിനു": 1071,
  "വളര്": 1072,
  "ാതെ": 1073,
  "ിങ്ങൾ": 1074,
  "തന്റെ": 1075,
  "കൾ": 1076,
  "എന്റെ": 1077,
  "ുള്ള": 1078,
  "നടത്ത്": 1079,
  "ുന്നില്ല": 1080,
  "പ്": 1081,
  "ാനുള്ള": 1082,
  "കുത്ത്": 1083,
  "ഞങ്ങൾ": 1084,
  "ഓരോ": 1085,
  "ഇന്": 1086,
  "കൂടുതൽ": 1087,
  "കമ്പന്": 1088,
  "പോക്": 1089,
  "എന്നു്": 1090,
  "നാം": 1091,
  "ക്കു്": 1092,
  "നോക്ക്": 3005,
  "ിയെ": 1093,
  "മറ്റൊര്": 1094,
  "ഒക്ക്": 3006,
  "പിന്ന്": 1095,
  "ശെമ്മാശൻ": 1096,
  "കണ്ട്": 1097,
  "ിങ്ങളുടെ": 1098,
  "ഉപയോഗിക്ക്": 3007,
  "കാവകാശമുള്ള": 1099,
  "കാര്യം": 1100,
  "പ്രോഗ്രാം": 1101,
  "തോന്ന്": 1102,
  "അവ": 1103,
  "ശേഷം": 1104,
  "സർക്കാർ": 1105,
  "അവൾ": 1106,
  "യെ": 1107,
  "ഇപ്പോൾ": 1108,
  "ഗ്ന്": 1109,
  "രമ": 1110,
  "ൊക്കെ": 1111,
  "ൂ": 1112,
  "ിങ്ങൾക്കു്": 1113,
  "ട്": 1114,
  "ഉപയോക്താവ്": 1115,
  "രമ്": 1116,
  "മാറ്": 1117,
  "ഇന്ത്യയ്": 1118,
  "സ്ത്ര്": 1119,
  "ഭാഷ്": 1120,
  "അതിനാൽ": 1121,
  "പെണ്ണ്": 1122,
  "യക്ഷ്": 1123,
  "നടക്ക്": 3008,
  "മനസ്സ്": 1124,
  "ിയത്": 1125,
  "ൊരു": 1126,
  "പേര്": 1127,
  "പണം": 2006,
  "ിനു്": 1128,
  "െയുള്ള": 1129,
  "ഏറ്റവ്": 1130,
  "ഇന്ന്": 1131,
  "പുത്": 1132,
  "അവ്": 1133,
  "ികളുടെ": 1134,
  "ക്": 1135,
  "കിട്ട്": 1136,
  "എങ്കില്": 1137,
  "ഭരതനാട്യത്ത്": 1138,
  "അതായതു്": 1139,
  "എന്നാണു്": 1140,
  "അദ്ദേഹത്ത്": 1141,
  "മുന്ന്": 1142,
  "സ്വന്തം": 1143,
  "പ്രത്യേ്": 1144,
  "ാത്ത": 1145,
  "മൂന്ന്": 1146,
  "സ്വാതന്ത്ര്യം": 1147,
  "സിസ്റ്റം": 1148,
  "ബ്രെസ്റ്റ്": 1149,
  "ടെസ്സ്": 1150,
  "ഇങ്ങന്": 1151,
  "മുതൽ": 1152,
  "ാനായി": 1153,
  "കരുത്": 1154,
  "കഴിയ്": 1155,
  "മാറ്റ്": 1156,
  "മാത്രമല്ല": 1157,
  "ൽ": 1158,
  "എല്ല്": 1159,
  "വീണ്ട്": 1160,
  "നിയന്ത്രിക്ക്": 3009,
  "മൊബൈൽ": 1161,
  "നു": 1162,
  "ഡ്": 1163,
  "ിയാൽ": 1164,
  "സമയം": 1165,
  "ഓപ്പൺ": 1166,
  "നിൽക്ക്": 3010,
  "സൈറ്റ്": 1167,
  "കോട്": 1168,
  "ജനങ്ങൾ": 1169,
  "കത്തനാരുടെ": 1170,
  "ദിവസം": 1171,
  "പിന്നീട്": 1172,
  "എത്ത്": 1173,
  "കുട്ട്": 1174,
  "ഉടനെ": 1175,
  "നമുക്കു്": 1176,
  "ചെറ്": 1177,
  "അല്ലെങ്ക്": 1178,
  "ലിനക്സ്": 1179,
  "ില്ല": 1180,
  "യാണ്": 1181,
  "പൊത്": 1182,
  "ഇന്ത്യൻ": 1183,
  "പതിവ്": 1184,
  "െയാണ്": 1185,
  "ിലുള്ള": 1186,
  "പറ്റ്": 1187,
  "െയാണു്": 1188,
  "നാല്": 1189,
  "ഉപയോക്താക്കൾക്കു്": 1190,
  "രൂപം": 1191,
  "സോഫ്റ്റ്വെയറ്": 1192,
  "പ്രോഗ്രാമ്": 1193,
  "യാത്ര": 1194,
  "ഇത്തരം": 1195,
  "കാലം": 1196,
  "അമ്മ്": 1197,
  "തിരിച്ചറിയ്": 1198,
  "ായി": 1199,
  "പ്പെട്ട": 1200,
  "മാത്രമേ": 1201,
  "കൂടാത്": 1202,
  "ിനായി": 1203,
  "കൊടുക്ക്": 3011,
  "കഴിഞ്ഞ": 1204,
  "ലഭിക്ക്": 3012,
  "ഓപ്പറേറ്റിങ്ങ്": 1205,
  "ടെസ്ല": 1206,
  "നടന്നു": 1207,
  "എങ്ങന്": 1208,
  "താൻ": 2007,
  "കേരളത്ത്": 1209,
  "നല്ല": 1210,
  "നെറ്റ്": 1211,
  "ിയില്ല": 1212,
  "സംസാരിക്ക്": 3013,
  "വരുത്ത്": 1213,
  "സോഴ്സ്": 1214,
  "വന്": 1215,
  "ുകൊണ്ട്": 1216,
  "കടമറ്റത്തു": 1217,
  "അവരെ": 1218,
  "യാമിന്": 3014,
  "ഏത്": 1219,
  "ിയാണ്": 1220,
  "സ്വാതന്ത്ര്യത്തെ": 1221,
  "കാലത്ത്": 1222,
  "കയറ്": 1223,
  "സർവീസ്": 1224,
  "നട്": 1225,
  "ജീവിതം": 1226,
  "നൃത്തം": 1227,
  "ശര്": 1228,
  "തങ്ങളുടെ": 1229,
  "ഏറ്": 1230,
  "ചെയ്ത": 1231,
  "സമൂഹത്ത്": 1232,
  "വീട്": 1233,
  "ജോല്": 1234,
  "ുകയോ": 1235,
  "ശൃംഖല്": 1236,
  "നിലവ്": 1237,
  "ഇവർ": 1238,
  "ഡേറ്റ": 1239,
  "ലൈസൻസ്": 1240,
  "എന്നതു്": 1241,
  "കൂട്ട്": 1242,
  "രൂപ": 1243,
  "കമ്പ്യൂട്ടിങ്ങ്": 1244,
  "ഈമാക്സ്": 1245,
  "അവളുടെ": 1246,
  "ടെസ്സ": 1247,
  "ആവശ്യപ്പെട്": 1248,
  "ആദ്യ": 1249,
  "യോ": 1250,
  "യ്ക്കു": 1251,
  "രീതിയ്": 1252,
  "വേണ്ട്": 1253,
  "്ടു": 1254,
  "ുന്നതിനു": 1255,
  "പ്രവർത്തിക്ക്": 3015,
  "ഡിജിറ്റൽ": 1256,
  "വായിക്ക്": 3016,
  "ല്ല": 1257,
  "എനിക്കു": 1258,
  "തെറ്റ്": 1259,
  "ക്കു": 1260,
  "ഫ്ര്": 1261,
  "വരുമാനം": 1262,
  "ഏതു്": 1263,
  "നിലപാട്": 1264,
  "സാധിക്ക്": 3017,
  "ുവരെ": 1265,
  "അറിവ്": 1266,
  "പിൻ": 1267,
  "ജ്": 1268,
  "ബസ്സ്": 1269,
  "പോറ്റ്": 1270,
  "അറിയ്": 1271,
  "വാസ്തവത്ത്": 1272,
  "ികളെ": 1273,
  "തമ്മ്": 1274,
  "മനസ്സിലാക്ക്": 3018,
  "വെറ്": 1275,
  "വൈറസ്": 1276,
  "റിപ്പോർട്ട്": 1277,
  "എന്നാണ്": 1278,
  "ിലൂടെ": 1279,
  "എല്ലാവര്": 1280,
  "എഴുത്": 1281,
  "േണ്ട": 1282,
  "സ്": 1283,
  "ആയ്": 1284,
  "പറ": 1285,
  "യുന്നു": 2008,
  "യാതൊര്": 1286,
  "മലയാളം": 1287,
  "മേഖലയ്": 1288,
  "ജീവിതത്ത്": 1289,
  "ഒരിക്കല്": 1290,
  "വ്യക്ത്": 1291,
  "മൂല്": 1292,
  "അദ്ദേഹത്തെ": 1293,
  "പള്ളിയ്": 1294,
  "കോഴ്": 1295,
  "കത്തനാര്": 1296,
  "അനേകം": 1297,
  "ഒരാൾ": 1298,
  "കുഞ്ഞ്": 1299,
  "അന്ന്": 1300,
  "പലപ്പോഴ്": 1301,
  "പ്രധാന": 1302,
  "ശരീരം": 1303,
  "വിവിധ": 1304,
  "വെസ്റ്റ്": 1305,
  "നൈൽ": 1306,
  "ബ്": 1307,
  "കുറ്": 1308,
  "പ്രത്": 1309,
  "പങ്ക്": 1310,
  "കാര്യങ്ങൾ": 1311,
  "ദയവ്": 1312,
  "ട്ടെ": 1313,
  "ആക്": 1314,
  "പുസ്തകം": 1315,
  "ഒടുവ്": 1316,
  "തങ്ങൾ": 1317,
  "നിന്നു്": 1318,
  "നമുക്കു": 1319,
  "മാത്രമാണു്": 1320,
  "യാത്ര്": 1321,
  "ക്കാരെ": 1322,
  "മാറ്റം": 1323,
  "കണക്ക്": 3019,
  "വാക്ക്": 3020,
  "ശ്രമിക്ക്": 3021,
  "ചിലർ": 1324,
  "ഞങ്ങളുടെ": 1325,
  "ബാല്": 1326,
  "ഇന്തോനേഷ്യൻ": 1327,
  "ബാലിനീസ്": 1328,
  "വേഷം": 1329,
  "സിനിമ്": 1330,
  "സിനിമ": 1331,
  "അടുക്കൽ": 1332,
  "കണ്ടെത്ത്": 1333,
  "പ്രവൃത്ത്": 1334,
  "കാഴ്ച്": 1335,
  "അന്": 1336,
  "പലത്": 1337,
  "നേരിട്": 1338,
  "പകരം": 1339,
  "രൂപ്": 1340,
  "ലക്ഷ്യം": 1341,
  "ിയുള്ള": 1342,
  "തിര്": 1343,
  "എല്ലാം": 1344,
  "കോളേജ്": 1345,
  "വിശ്വസിക്ക്": 3022,
  "എത്ര": 1346,
  "ഉണ്ട്": 1347,
  "ന്യൂട്രാലിറ്റ്": 1348,
  "ടെലികോം": 1349,
  "ാമത്തെ": 1350,
  "ആണു്": 1351,
  "സ്പെക്ട്രം": 1352,
  "ഇവരുടെ": 1353,
  "ുകയാണു്": 1354,
  "ആരും": 2009,
  "ഇവ": 1355,
  "നേര്": 1356,
  "ഉണ്ടാക്": 1357,
  "മത്": 1358,
  "മേൽ": 1359,
  "മുഴുവന്": 1360,
  "െനിന്നു": 1361,
  "സത്യം": 1362,
  "നാട്": 1363,
  "കടൽ": 1364,
  "നാസ്": 1365,
  "ശെമ്മാശനെ": 1366,
  "ചോദ്": 1367,
  "വൃദ്ധ": 1368,
  "നർത്തക്": 1369,
  "അമ്മ": 1370,
  "കണ്ടത്": 1371,
  "പെൺകുട്ട്": 1372,
  "മികച്ച": 1373,
  "ുതന്നെ": 1374,
  "ിയായി": 1375,
  "സഞ്ചാര്": 1376,
  "ഇപ്പോഴ്": 1377,
  "ഇടയ്": 1378,
  "ിയായ": 1379,
  "തേട്": 1380,
  "നിലയ്": 1381,
  "നാട്ട്": 1382,
  "സ്വയം": 1383,
  "ചിലപ്പോൾ": 1384,
  "താഴ്": 1385,
  "നമു": 1386,
  "ലോകത്ത്": 1387,
  "വിവരങ്ങൾ": 1388,
  "തീര്": 1389,
  "രീത്": 1390,
  "േണ്ടതു്": 1391,
  "കളുടെ": 1392,
  "എതിർക്ക്": 3023,
  "യാണു്": 1393,
  "ടെക്നോളജ്": 1394,
  "വാങ്ങ്": 1395,
  "ുപോലെ": 1396,
  "പിന്നെയ്": 1397,
  "ചോദിക്ക്": 3024,
  "ഉണ്ടാക്ക്": 3025,
  "ചിത്രം": 1398,
  "സഹായിക്ക്": 3026,
  "അത്ര": 1399,
  "ബന്ധപ്പെട്ട": 1400,
  "വിളിക്ക്": 3027,
  "വയ്ക്ക്": 3028,
  "വാദം": 1401,
  "യായി": 1402,
  "എന്നൊര്": 1403,
  "എഴുത്ത്": 1404,
  "യെല്ലാം": 1405,
  "ുചെയ്തു്": 1406,
  "പകർപ്പ്": 1407,
  "രൂപകല്പന": 1408,
  "അത്തരം": 1409,
  "മടങ്ങ്": 1410,
  "വീട്ട്": 1411,
  "പോയ്": 1412,
  "സാര്": 1413,
  "വില്": 1414,
  "ശരീരത്ത്": 1415,
  "അരങ്ങ്": 1416,
  "മുമ്പ്": 1417,
  "രാത്ര്": 1418,
  "ബസ്": 1419,
  "പകുത്": 1420,
  "യുമായി": 1421,
  "നടന്ന": 1422,
  "ലെ": 1423,
  "നൃത്തത്ത്": 1424,
  "പരിശോധിക്ക്": 3029,
  "നിരീക്ഷിക്ക്": 3030,
  "മുഴുവൻ": 1425,
  "ധാരാളം": 1426,
  "അലാരിപ്പ്": 1427,
  "ൈ": 1428,
  "പഠിക്ക്": 3031,
  "രോഗം": 1429,
  "ആദ്യമായി": 1430,
  "ഓട്": 1431,
  "വെച്ച്": 1432,
  "ആർക്ക്": 3032,
  "രേഖ്": 1433,
  "ബുദ്ധിമുട്ട്": 1434,
  "വേണം": 2010,
  "ഏതെങ്കില്": 1435,
  "വിധത്ത്": 1436,
  "ായ": 1437,
  "സാങ്കേതിക": 1438,
  "പലര്": 1439,
  "തികച്ച്": 1440,
  "രണ്ടു്": 1441,
  "കമ്പ്യൂട്ടർ": 1442,
  "ിയാണു്": 1443,
  "ഇവിടുത്ത്": 1444,
  "ാനോ": 1445,
  "ടെലിഫോണ്": 1446,
  "റോഡ്": 1447,
  "എനിക്കു്": 1448,
  "റിലയൻസ്": 1449,
  "സീറ്": 1450,
  "കാട്ട്": 1451,
  "സേവനങ്ങൾ": 1452,
  "സ്ഥാനം": 1453,
  "വന്ന": 1454,
  "ഉപയോക്താക്കൾ": 1455,
  "ഗൂഗിൾ": 1456,
  "വരവ്": 1457,
  "വേണമെങ്ക്": 1458,
  "സിസ്റ്റത്ത്": 1459,
  "പരീക്ഷ്": 1460,
  "കാഴ്ചപ്പാട്": 1461,
  "നമ്മൾ": 1462,
  "ലിപ്": 1463,
  "വിതര": 1464,
  "വിൻഡോസ്": 1465,
  "പ്രോഗ്രാമിനെ": 1466,
  "ആമസോൺ": 1467,
  "സ്വീകരിക്ക്": 3033,
  "പേജ്": 1468,
  "ആൾ": 1469,
  "പറഞ്ഞാൽ": 1470,
  "തിരുത്ത്": 1471,
  "ാറില്ല": 1472,
  "ബോർഡ്": 1473,
  "ഡ്രൈവർ": 1474,
  "അയാൾ": 1475,
  "റെസ്റ്റോറന്റ്": 1476,
  "താമസിക്ക്": 3034,
  "അവളെ": 1477,
  "ലോകം": 1478,
  "ക്യാമ്പ്": 1479,
  "പശ്": 1480,
  "നേരം": 1481,
  "വിദ്യ": 1482,
  "കഞ്ഞ്": 1483,
  "ബാവ്": 1484,
  "കോട്ടയം": 1485,
  "സിറിൾ": 1486,
  "കഴിവ്": 1487,
  "രമാവൈദ്യനാഥൻ": 1488,
  "യോടെ": 1489,
  "കേവലം": 1490,
  "കൃഷ്ണമൂർത്ത്": 1491,
  "മുകള്": 1492,
  "ചിന്തിക്ക്": 3035,
  "ഓർക്ക്": 3036,
  "എടുക്ക്": 3037,
  "അഞ്ച്": 1493,
  "കൊറിയോഗ്രാഫ്": 1494,
  "ഏതാന്": 1495,
  "പിട്": 1496,
  "ഇത്രയ്": 1497,
  "നൂറ്റാണ്ട്": 1498,
  "അവയ്": 1499,
  "കാഴ്ച": 1500,
  "സാധാരണ": 1501,
  "കട്": 1502,
  "സാധ്യത": 1503,
  "കോഴിക്കോട്": 1504,
  "പാട്": 1505,
  "ബോട്ട്": 1506,
  "സുഹൃത്ത്": 1507,
  "കുറച്ച്": 1508,
  "ഭാഗം": 1509,
  "നേട്": 1510,
  "ഐ": 1511,
  "എം": 1512,
  "ഒട്ട്": 1513,
  "വേറ്": 1514,
  "വിവരം": 1515,
  "എസ്എംഎസ്": 1516,
  "ത്": 1517,
  "തോത്": 1518,
  "നിരക്ക്": 3038,
  "സൗജന്യമായി": 1519,
  "പ്രശ്നം": 1520,
  "പട്ടികയ്": 1521,
  "അടുത്ത്": 1522,
  "വച്ചു": 1523,
  "കമ്പ്യൂട്ടറ്": 1524,
  "സാങ്കേതികവിദ്യ": 1525,
  "ുകളെ": 1526,
  "അല്ലാത്": 1527,
  "വേണ്ട": 1528,
  "ഭാഷ": 1529,
  "ഒരിക്കൽ": 1530,
  "കോൺഗ്രസ്സ്": 1531,
  "ുകൂടി": 1532,
  "ഇനിയ്": 1533,
  "ഭാഷയ്": 1534,
  "സ്വതന്ത്രമായ": 1535,
  "ിയൊരു": 1536,
  "യാതൊന്ന്": 1537,
  "ഉപയോക്താക്കളെ": 1538,
  "ബഹുമാനിക്ക്": 3039,
  "ആശയം": 1539,
  "നിയന്ത്ര": 1540,
  "എന്തെങ്കില്": 1541,
  "മാൽവെയറാണു്": 1542,
  "െല്ലാം": 1543,
  "കയ്യ്": 1544,
  "ഒരുപക്ഷ്": 1545,
  "റേഡിയ്": 1546,
  "മുറ്": 1547,
  "അവര്": 1548,
  "ഞങ്ങൾക്കു്": 1549,
  "ടോർവാൾഡ്സ്": 1550,
  "അല്പം": 1551,
  "തര്": 1552,
  "അമേരിക്കൻ": 1553,
  "പറയുകയ്": 1554,
  "നിന്റെ": 3040,
  "കൊച്ച്": 1555,
  "ചിന്ത്": 1556,
  "ചെന്നു": 1557,
  "പുട്ട്": 1558,
  "ഉബുദ്": 1559,
  "വയാൻ": 2011,
  "ലിംഗം": 1560,
  "ിക്കോടൻ": 1561,
  "വിചാര്": 1562,
  "സർക്കുലർ": 1563,
  "ിന്നെ": 1564,
  "മല്": 1565,
  "വിചാരം": 1566,
  "ചുറ്റ്": 1567,
  "പങ്കെടുക്ക്": 3041,
  "ുകൊണ്ടുതന്നെ": 1568,
  "നൃത്ത": 1569,
  "പരിപാട്": 1570,
  "രമയ്": 1571,
  "ആറ്": 1572,
  "വയസ്സ്": 1573,
  "ഒരുപോല്": 1574,
  "പിന്നാല്": 1575,
  "വിള്": 1576,
  "യോട്": 1577,
  "മിക്്": 1578,
  "മാത്രമാണ്": 1579,
  "സംസ്കാരത്ത്": 1580,
  "്ട്": 1581,
  "പഴയ": 1582,
  "വെറുത്": 1583,
  "ുന്നതാണ്": 1584,
  "വ്യത്യാസം": 1585,
  "വന്ന്": 1586,
  "നില്": 1587,
  "പോസ്റ്റ്": 1588,
  "തല്": 1589,
  "എന്നിവ്": 1590,
  "ആരെങ്കില്": 1591,
  "കയറ്റ്": 1592,
  "ചെന്ന്": 1593,
  "കേട്ട്": 1594,
  "ഇര്": 1595,
  "ബുക്ക്": 3042,
  "എടുത്ത്": 1596,
  "ിയല്ല": 1597,
  "പുസ്തകങ്ങൾ": 1598,
  "നഷ്ടപ്പെട്": 1599,
  "വിഷയത്ത്": 1600,
  "വെബ്സൈറ്റ്": 1601,
  "ചുവട്": 1602,
  "നിലകൊള്ള്": 1603,
  "നമ്മെ": 1604,
  "പ്രകാരം": 1605,
  "വരുമാനത്ത്": 1606,
  "വാട്": 1607,
  "ഡേറ്റ്": 1608,
  "സംഭവിക്ക്": 3043,
  "പൂർണ്ണമായ്": 1609,
  "പട്ടി്": 1610,
  "ഉയർത്ത്": 1611,
  "ലാഭം": 1612,
  "തീരുമാനിക്ക്": 3044,
  "സമാനമായ": 1613,
  "ിയതു്": 1614,
  "ചർച്ച": 1615,
  "പുറത്ത്": 1616,
  "ഡേറ്റയ്": 1617,
  "വർഷം": 1618,
  "കുറവ്": 1619,
  "പുറത്തു": 1620,
  "എട്ട്": 1621,
  "ഇത്ര": 1622,
  "കേരള": 1623,
  "സാധ്യത്": 1624,
  "അസ്വതന്ത്ര": 1625,
  "ുന്നതാണു്": 1626,
  "പതിപ്പ്": 1627,
  "യൂണിക്സ്": 1628,
  "പദം": 1629,
  "മറുപട്": 1630,
  "അവസരം": 1631,
  "വിട്": 1632,
  "വല്": 1633,
  "ദിവസവ്": 1634,
  "നമ്മളെ": 1635,
  "തിരിക്": 1636,
  "ടാക്സ്": 1637,
  "ഒപ്പം": 1638,
  "ചിക്കൻ": 1639,
  "തട്ട്": 1640,
  "തന്നെയായിര്": 1641,
  "അറ്റ്ലാന്റി": 1642,
  "നഗരം": 1643,
  "ലൈറ്റ്ഹൗസ്": 1644,
  "കടന്നു": 1645,
  "കഥ്": 1646,
  "ജോഷ്വ്": 1647,
  "ജയ്": 1648,
  "അച്ഛൻ": 1649,
  "കത്തനാരെ": 1650,
  "ശെമ്മാശന്": 1651,
  "ശെമ്മാശന്റെ": 1652,
  "ഇരുപത്തിരണ്ടുകാരി": 1653,
  "പദ്ധത്": 1654,
  "അനുഭവം": 1655,
  "ആരംഭിക്ക്": 3045,
  "ുമായി": 1656,
  "ക്ലാസ്സ്": 1657,
  "തൊട്": 1658,
  "മുന്നോട്ടു": 1659,
  "അക്കാലത്ത്": 1660,
  "ആദ്യ്": 1661,
  "പറഞ്ഞത്": 1662,
  "കാലത്താണ്": 1663,
  "സ്ഥാപിക്ക്": 3046,
  "്ട": 1664,
  "മലയാള്": 1665,
  "നിലനിൽക്ക്": 3047,
  "ബഹ്": 1666,
  "കടക്ക്": 3048,
  "രാഷ്ട്രീയ": 1667,
  "അധികാരം": 1668,
  "യല്ല": 1669,
  "വഴിയ്": 1670,
  "മറ്": 1671,
  "പിടിക്ക്": 3049,
  "മട്ട്": 1672,
  "കണ്ണ്": 1673,
  "കൃത്യമായി": 1674,
  "കര്": 1675,
  "കൊതുക്": 1676,
  "ിനുള്ള": 1677,
  "മനുഷ്യർ": 1678,
  "നല്ലത്": 1679,
  "കുറച്ചു": 1680,
  "പേപ്പർ": 1681,
  "ആദ്യം": 1682,
  "നല്ലൊര്": 1683,
  "നിർത്ത്": 1684,
  "കൊള്ള്": 1685,
  "അത്യന്തം": 1686,
  "അവിടുത്ത്": 1687,
  "ഉയർന്ന": 1688,
  "കഥ": 1689,
  "ഓഫ്": 1690,
  "ജനങ്ങളുടെ": 1691,
  "ഇത്ര്": 1692,
  "ഇന്നു്": 1693,
  "വെബ്": 1694,
  "ആരെയ്": 1695,
  "പരക്ക്": 3050,
  "അല്ല്": 1696,
  "കുറിച്ച്": 1697,
  "പരസ്പരം": 1698,
  "ഇൻഫ്രാസ്ട്രക്ചർ": 1699,
  "ആവശ്യമാണു്": 1700,
  "ഫോൺ": 1701,
  "ഡിവൈസ്": 1702,
  "ഉള്ളത്": 1703,
  "ആക്സസ്": 1704,
  "ുന്നതിനു്": 1705,
  "കാര്യമല്ല": 1706,
  "അയയ്ക്ക്": 3051,
  "എയർടെല്": 1707,
  "ഡോട്ട്": 1708,
  "എന്നുള്ളതാണു്": 1709,
  "അല്ല": 1710,
  "ോടെ": 1711,
  "കാര്യമായി": 1712,
  "ക്കാർ": 1713,
  "ടിക്കറ്റ്": 1714,
  "മാർക്കറ്റ്": 1715,
  "മലയാളത്ത്": 1716,
  "പാദത്ത്": 1717,
  "സാങ്കേതികവിദ്യയുടെ": 1718,
  "ഗവൺമെന്റ്": 1719,
  "ശരാശര്": 1720,
  "സ്വാഭാവികമായ്": 1721,
  "ഉള്ള്": 1722,
  "കാര്യത്ത്": 1723,
  "ധരിക്ക്": 3052,
  "അവസാനിച്ച": 1724,
  "മാറ്റങ്ങൾ": 1725,
  "വളർച്ച്": 1726,
  "കാട്": 1727,
  "താന്": 1728,
  "തോട്": 1729,
  "പൊതുവ്": 1730,
  "വിധം": 1731,
  "പ്രശസ്തമായ": 1732,
  "വികസിപ്പിക്ക്": 3053,
  "അടുത്ത": 1733,
  "സംവിധാനം": 1734,
  "കോഡ്": 1735,
  "വിദ്യാർത്ഥ്": 1736,
  "ഇട്": 1737,
  "കേൾക്ക്": 3054,
  "സ്വതന്ത്രമല്ലാത്ത": 1738,
  "സോഫ്റ്റ്വെയറാണു്": 1739,
  "ജനങ്ങളെ": 1740,
  "തീർച്ചയായ്": 1741,
  "രഹസ്യമായി": 1742,
  "സൂചിപ്പിക്ക്": 3055,
  "വ്": 1743,
  "മാർഗം": 1744,
  "അധികം": 1745,
  "കത്ത്": 1746,
  "ഞങ്ങളെ": 1747,
  "സൂചന്": 1748,
  "ചിപ്പ്": 1749,
  "കഴിഞ്ഞപ്പോൾ": 1750,
  "പള്ള്": 1751,
  "ബാലിയ്": 1752,
  "ടൂറിസ്റ്റ്": 1753,
  "ഹൃദയം": 1754,
  "കൊടുത്തു": 1755,
  "തനാലോട്ട്": 1756,
  "ബാക്ക്": 3056,
  "വെള്ളം": 1757,
  "ഫ്രെഞ്ച്": 1758,
  "സിയാം": 1759,
  "തെരുവ്": 1760,
  "ലു": 1761,
  "കെർമോവൻ": 1762,
  "ഉപദ്വീപ്": 1763,
  "നിറച്ചു": 1764,
  "നാടകം": 1765,
  "അച്ഛന്": 1766,
  "ുകയാണ്": 1767,
  "കള്": 1768,
  "വൈദ്യുത്": 1769,
  "ഉണ്ടായിര്": 1770,
  "പുറപ്പെട്": 1771,
  "അര്": 1772,
  "വിചാരിച്ച്": 1773,
  "അദ്ദേഹത്തിനു": 1774,
  "മന്ത്രവാദ്": 1775,
  "അയ്യ്": 1776,
  "ചുണ്ണാമ്പ്": 1777,
  "വച്ച്": 1778,
  "തോണ്": 1779,
  "ആൺ": 1780,
  "സിറിള്": 1781,
  "എ": 1782,
  "ശക്തമായ": 1783,
  "നിറഞ്ഞ": 1784,
  "സദസ്സ്": 1785,
  "ിയിലുള്ള": 1786,
  "ചെല്ല്": 1787,
  "ചെറുത്": 1788,
  "എത്ര്": 1789,
  "മിക്കവാറ്": 1790,
  "സ്ഥലങ്ങള്": 1791,
  "അറിയിക്ക്": 3057,
  "പേട്": 1792,
  "ണമെന്നു": 1793,
  "ശക്ത്": 1794,
  "ിയുമായി": 1795,
  "ചരിത്രം": 1796,
  "ശ്രദ്ധിക്ക്": 3058,
  "മേൽപ്പറഞ്ഞ": 1797,
  "ഇടപെട്": 1798,
  "ഉപ്": 1799,
  "പ്രധാനമായ്": 1800,
  "ഫൂക്ക്": 3059,
  "ഉള്ള": 1801,
  "സാംസ്കാരിക": 1802,
  "തമ്മിലുള്ള": 1803,
  "യിലൂടെ": 1804,
  "നിറയ്": 1805,
  "ഏതാണ്ട്": 1806,
  "ചേർത്ത്": 1807,
  "പരിശീലനം": 1808,
  "ിയപ്പോൾ": 1809,
  "സന്തോഷം": 1810,
  "ഇവ്": 1811,
  "േണ്ടത്": 1812,
  "നിരവധ്": 1813,
  "വാർത്ത്": 1814,
  "വന്നത്": 1815,
  "പെട്": 1816,
  "ഏതൊക്ക്": 3060,
  "സുഖമായി": 1817,
  "കുറ്റ്": 1818,
  "ിയോ": 1819,
  "അവസ്ഥ": 1820,
  "ഓൺലൈൻ": 1821,
  "പുസ്തകങ്ങള്": 1822,
  "തിരക്ക്": 3061,
  "ഇറക്ക്": 3062,
  "വല്ല്": 1823,
  "നീണ്ട": 1824,
  "റെഗുലേറ്ററ്": 1825,
  "ഇന്ത്യ": 1826,
  "ചോദ്യങ്ങൾ": 1827,
  "അഥവ്": 1828,
  "മാർ": 1829,
  "സംബന്ധിച്ചു്": 1830,
  "വിദ്യാഭ്യാസ": 1831,
  "മറിച്ചു്": 1832,
  "മുടക്ക്": 3063,
  "യ്ക്കു്": 1833,
  "ിങ്ങനെ": 1834,
  "ആയ": 1835,
  "ഇരിക്ക്": 3064,
  "കഴ്": 1836,
  "എന്നുമാണു്": 1837,
  "ികൾക്കു്": 1838,
  "ട്രാഫിക്": 1839,
  "ഉപയോഗ്": 1840,
  "ടോൾ": 1841,
  "പ്ല്": 1842,
  "തീർക്ക്": 3065,
  "കൊട്": 1843,
  "റേറ്റിങ്": 1844,
  "ഏതാണ്ടു്": 1845,
  "ചോദ്യം": 1846,
  "തരത്ത്": 1847,
  "സ്ഥാനത്തു്": 1848,
  "സ്ഥാപനങ്ങൾ": 1849,
  "നൽക": 1850,
  "വർദ്ധിക്ക്": 3066,
  "താങ്ങ്": 1851,
  "ുകളുടെ": 1852,
  "പരിശോധിച്ചാൽ": 1853,
  "സൃഷ്ടിക്ക്": 3067,
  "പോർട്ട്": 1854,
  "ചെയ്താൽ": 1855,
  "ഫേസ്ബുക്ക്": 3068,
  "മോഡം": 1856,
  "വോയിസ്": 1857,
  "കുറയ്": 1858,
  "സാമ്പത്തികവർഷത്ത്": 1859,
  "നിന്നുമുള്ള": 1860,
  "അതായത്": 1861,
  "വാണിജ്യ": 1862,
  "ആവ്": 1863,
  "പിന്തുണ": 1864,
  "ഫോണ്ട്": 1865,
  "ഇല്ല": 1866,
  "സാങ്കേതികവിദ്യാ": 1867,
  "വളർത്ത്": 1868,
  "ാനുമുള്ള": 1869,
  "ുകൊണ്ടാണു്": 1870,
  "മൈക്രോസോഫ്റ്റ്": 1871,
  "ഫലമായി": 1872,
  "ചിത്രീകര": 1873,
  "മെഷീൻ": 1874,
  "കണ്ടില്ല": 1875,
  "ിയുണ്ടു്": 1876,
  "ുന്നതല്ല": 1877,
  "ചർച്ച്": 1878,
  "ഭാഗമായ": 1879,
  "സഹായം": 1880,
  "ജനങ്ങൾക്കു": 1881,
  "ഫ്ലാഷ്": 1882,
  "പ്രവർത്തിപ്പിക്ക്": 3069,
  "ധാർമ്മികമായി": 1883,
  "യഥാർത്ഥത്ത്": 1884,
  "യില്ല": 1885,
  "ചേർന്നു": 1886,
  "അത്ര്": 1887,
  "എന്നിട്ടു്": 1888,
  "ചേര്": 1889,
  "എന്തായാല്": 1890,
  "നിരീക്ഷ": 1891,
  "ാറുണ്ടു്": 1892,
  "കൈവിലങ്ങ്": 1893,
  "രസകരമായ": 1894,
  "ഉദാഹരണമായി": 1895,
  "പിന്തുടര്": 1896,
  "പ്രക്ഷേപ": 1897,
  "തീരുമാന്": 1898,
  "മിക്കവര്": 1899,
  "െത്തന്നെ": 1900,
  "ഉത്തരം": 1901,
  "വിചാരിക്ക്": 3070,
  "ആശയങ്ങൾ": 1902,
  "അവരതു്": 1903,
  "ുമുതൽ": 1904,
  "മറ്റൊന്ന്": 1905,
  "അമേരിക്കയ്": 1906,
  "ിങ്ങൾക്കു": 1907,
  "പഠിപ്പിക്കുകയ്": 1908,
  "ിപ്പോയി": 1909,
  "നിര": 1910,
  "കഴിഞ്ഞ്": 1911,
  "ആയിര്": 1912,
  "വന്നില്ല": 1913,
  "രാവ്": 1914,
  "എയർപോർട്ട്": 1915,
  "പ്പെട്ടു": 1916,
  "നീങ്ങ്": 1917,
  "കഴിക്ക്": 3071,
  "ധൈര്യം": 1918,
  "പെൻഫെൽഡ്": 1919,
  "നദ്": 1920,
  "പ്രിയ്": 1921,
  "മറിച്ച്": 1922,
  "വനിത്": 1923,
  "കുട്": 1924,
  "ിച്ചിട്ട്": 1925,
  "ുകൊണ്ടു": 1926,
  "പണ്ട്": 1927,
  "മാഷ്": 1928,
  "കറങ്ങ്": 1929,
  "ടെസ്ലയുട്": 1930,
  "ഗീഡോ": 1931,
  "പ്രണയം": 1932,
  "ആൺകുട്ട്": 1933,
  "മോഹൻ": 1934,
  "ശബരിമല": 1935,
  "കൊച്ചുപൗലൂസ്": 1936,
  "കഴിഞ്ഞപ്പോഴേക്ക്": 3072,
  "വല്ലത്": 1937,
  "സ്ഥലത്തു": 1938,
  "ിനക്കു": 1939,
  "ഗുഹയ്": 1940,
  "യരയൻ": 1941,
  "വിദ്യ്": 1942,
  "വള്ളം": 1943,
  "പടേണ്": 1944,
  "ീപക്ഷ": 1945,
  "ടെസ്സയ്": 1946,
  "ഹെഗ്ഡേയ്": 1947,
  "സുബൈദ": 1948,
  "ഭാരതീയ": 1949,
  "എന്തുകൊണ്ട്": 1950,
  "നൃത്തത്തെ": 1951,
  "ഭരതനാട്യം": 1952,
  "പര്": 1953,
  "പാത്": 1954,
  "പറ്": 1955,
  "അവസാന": 1956,
  "അപ്പോഴ്": 1957,
  "ഡൽഹിയ്": 1958,
  "ദിവസങ്ങള്": 1959,
  "ഗുര്": 1960,
  "വർണം": 2012,
  "കണ്ടുമുട്ട്": 1961,
  "പ്രൊഫഷണൽ": 1962,
  "നിന്നാണ്": 1963,
  "ാനാവില്ല": 1964,
  "സവിശേഷത്": 1965,
  "ചേർന്ന്": 1966,
  "ഇ": 1967,
  "വർഷങ്ങൾ": 1968,
  "തമിഴ്": 1969,
  "ജാത്": 1970,
  "കടുത്ത": 1971,
  "ചുരുക്ക്": 3073,
  "കാണുകയ്": 1972,
  "ശാരീരിക": 1973,
  "ിയിലാണ്": 1974,
  "എന്നിവ": 1975,
  "കല": 1976,
  "നിർമിക്ക്": 3074,
  "യാദൃശ്ചികത്": 1977,
  "മായി": 1978,
  "സ്ഥലം": 1979,
  "മയൂർ": 1980,
  "രംഗം": 1981,
  "സന്ദർഭം": 1982,
  "ഒറ്റ്": 1983,
  "ചെയ്തിര്": 1984,
  "നടന്നത്": 1985,
  "ചുരുക്കത്ത്": 1986,
  "ഇന്ത്യ്": 1987,
  "സ്വാതന്ത്ര്യത്ത്": 1988,
  "ആരാണ്": 1989,
  "വലുത്": 1990,
  "ചെയ്തിരിക്ക്": 3075,
  "മെഡിക്കൽ": 1991,
  "യിലുള്ള": 1992,
  "ഫേസ്ബു": 1993,
  "പ്പെടുന്നത്": 1994,
  "വിഭാഗത്ത്": 1995,
  "മനുഷ്യരെ": 1996,
  "പരത്ത്": 1997,
  "തലത്ത്": 1998,
  "കടന്നുപോക്": 6000,
  "നിങ്ങൾ": 6001,
  "കാണിക്ക്": 3076,
  "അവസ്ഥ്": 6002,
  "ചെള്": 6003,
  "സ്കൂൾ": 6004,
  "വണ്ട്": 6005,
  "രക്ഷിക്ക്": 3077,
  "ആളുകൾ": 6006,
  "കണ്ടാൽ": 6007,
  "പാറ്": 6008,
  "കണ്ടുപിടിക്ക്": 3078,
  "യുള്ള": 6009,
  "ബന്ധ്": 6010,
  "വാർത്ത": 6011,
  "ചാട്": 6012,
  "ാമതായി": 6013,
  "ഉണങ്ങ്": 6014,
  "അതിനേക്കാൾ": 6015,
  "വസ്ത്": 6016,
  "കാറ്റ്": 6017,
  "പെട്ടെന്ന്": 6018,
  "തുറന്നു": 6019,
  "തകർക്ക്": 3079,
  "വിദേശ": 6020,
  "ഭാവ്": 6021,
  "നിശ്ചയിക്ക്": 3080,
  "സംബന്ധിച്ച": 6022,
  "അഭിപ്രായം": 6023,
  "സർക്കാര്": 6024,
  "ലേഖനം": 6025,
  "നയം": 6026,
  "എല്ലാവർക്ക്": 3081,
  "മുന്നറിയിപ്പ്": 6027,
  "സർവ്വീസ്": 6028,
  "ടെലിഫോൺ": 6029,
  "യിലേക്കു്": 6030,
  "ഫീസ്": 6031,
  "ഇതര": 6032,
  "കോസ്റ്റ്": 6033,
  "സേവനങ്ങള്": 6034,
  "ഏർപ്പെടുത്ത്": 6035,
  "ആവശ്യം": 6036,
  "നിലപാടു്": 6037,
  "ഉദാഹരണത്തിനു്": 6038,
  "നിയമം": 6039,
  "ലഭ്യമായ": 6040,
  "പ്രത്യേകമായി": 6041,
  "സൈറ്റുകള്": 6042,
  "ഉപയോഗിച്ചു്": 6043,
  "പ്രൊവൈഡർ": 6044,
  "പിക്ക്": 3082,
  "ുന്നതിലൂടെ": 6045,
  "ഭീഷണ്": 6046,
  "ഓർഗ്": 6047,
  "വില": 6048,
  "മെല്ല്": 6049,
  "പരസ്യത്ത്": 6050,
  "നമ്പർ": 6051,
  "പാലം": 6052,
  "െന്നാൽ": 6053,
  "ഉപയോക്താക്കളുടെ": 6054,
  "ാനാവുന്നില്ല": 6055,
  "കാര്യങ്ങള്": 6056,
  "വസ്തുത": 6057,
  "എണ്ണ്": 6058,
  "ദീർഘ്": 6059,
  "സേവനം": 6060,
  "ചെയ്യുന്നുണ്ടു്": 6061,
  "കാര്യമായ": 6062,
  "പൈസ": 6063,
  "വീതവ്": 6064,
  "ഭാരത്": 6065,
  "നഷ്ടം": 6066,
  "ഐഡിയ": 6067,
  "രൂപയായ്": 6068,
  "ഇടയ്ക്ക്": 3083,
  "പുറത്തിറങ്ങ്": 6069,
  "രൂപയ്": 6070,
  "യഥാർത്ഥ": 6071,
  "സംഗത്": 6072,
  "ഉണ്ടാവ്": 6073,
  "ഏറ്റവുമധികം": 6074,
  "ഏഴ്": 6075,
  "പറഞ്ഞ": 6076,
  "കൃത്യമായ": 6077,
  "വിൽക്ക്": 3084,
  "ചെയ്യ": 6078,
  "കുറിപ്പ്": 6079,
  "അടിത്തറ": 6080,
  "സന്തോഷ്": 6081,
  "കണ്ട": 6082,
  "സാധ്യമാക്ക്": 3085,
  "റെൻഡറിങ്ങ്": 6083,
  "നീത്": 6084,
  "വിദ്യാഭ്യാസം": 6085,
  "ട്രാൻസ്ലേഷൻ": 6086,
  "മോർഫോളജ്": 6087,
  "ഉത്തരവ്": 6088,
  "റെക്കഗ്നീഷൻ": 6089,
  "ഇല്ല്": 6090,
  "അടിസ്ഥാനത്ത്": 6091,
  "ഉറപ്പ്": 6092,
  "പ്രസംഗം": 6093,
  "ഐട്യൂൺസ്": 6094,
  "ആശയവിനിമയം": 6095,
  "കളെ": 6096,
  "സോഫ്റ്റ്വെയറിന്": 3086,
  "കൈവശമുള്ള": 6097,
  "പൂർണ്ണമായി": 6098,
  "അസ്വതന്ത്രമായ": 6099,
  "കാര്യമാണു്": 6100,
  "സംഭാവന": 6101,
  "തട്": 6102,
  "പ്രയോഗങ്ങൾ": 6103,
  "ആപ്പിള്": 6104,
  "പുസ്തകത്ത്": 6105,
  "ഒരുപാട്": 6106,
  "പണ്": 6107,
  "വര": 6108,
  "കൃഷ്ണനുണ്ണ്": 6109,
  "തന്നെ": 6110,
  "മോശമായി": 6111,
  "അനീത്": 6112,
  "ഞാനാ": 6113,
  "പ്രായോഗിക": 6114,
  "പ്രതിനിധാനം": 6115,
  "തമാശ്": 6116,
  "വിഭവങ്ങൾ": 6117,
  "മിസ്റ്റർ": 6118,
  "സമ്പൂർണ്ണ": 6119,
  "അടങ്ങ്": 6120,
  "ചേർന്ന": 6121,
  "സൃഷ്ട്": 6122,
  "പ്രേരിപ്പിക്ക്": 3087,
  "സൗകര്യം": 6123,
  "നന്ദ്": 6124,
  "പ്രസിദ്ധീകരിക്ക്": 3088,
  "ചിലത്": 6125,
  "എഞ്ചിനീയറിങ്ങ്": 6126,
  "മാധ്യമ്": 6127,
  "ആരോട്": 6128,
  "പോലുള്ള": 6129,
  "ഉബുണ്ട്": 6130,
  "കെട്ട്": 6131,
  "അനുഭവങ്ങൾ": 6132,
  "വിസ": 6133,
  "ിലേറെ": 6134,
  "ിക്കാർ": 6135,
  "പറഞ്ഞുകൊണ്ട്": 6136,
  "രുച്": 6137,
  "തെക്കൻ": 6138,
  "ബീച്ച്": 6139,
  "ികൾക്കായി": 6140,
  "സ്ഥിരം": 6141,
  "വയാന്": 6142,
  "യാത്രയ്": 6143,
  "ുവിനെ": 6144,
  "സമയത്ത്": 6145,
  "സ്കൂള്": 6146,
  "ഹിന്ദ്": 6147,
  "പടിഞ്ഞാറ്": 6148,
  "എല്ലായിടത്ത്": 6149,
  "ചുട്": 6150,
  "ഓരോന്ന്": 6151,
  "കപ്പ": 6152,
  "ഇടങ്ങള്": 6153,
  "ിലേയ്ക്കുള്ള": 6154,
  "നടന്ന്": 6155,
  "പഠിച്ച്": 6156,
  "മസ്സാജിങ്ങ്": 6157,
  "ഫ്രാൻസ്": 6158,
  "ബ്രിട്ടാന്": 6159,
  "ടവർ": 6160,
  "കോട്ട്": 6161,
  "ചെന്നപ്പോൾ": 6162,
  "കാൽനട്": 6163,
  "ബ്രെട്ടൺ": 6164,
  "െയുണ്ട്": 6165,
  "മാവ്": 6166,
  "െനിന്ന്": 6167,
  "കൺമുന്ന്": 6168,
  "വീഴ്": 6169,
  "െയോ": 6170,
  "ഹൃദയത്ത്": 6171,
  "യെന്ന്": 6172,
  "സൗന്ദര്യം": 6173,
  "പിറക്ക്": 3089,
  "നിഷ്": 6174,
  "ക്രൂരമായ": 6175,
  "അമ്മയ്": 6176,
  "െന്ന്": 6177,
  "ക്കാരുടെ": 6178,
  "പതിവായിര്": 6179,
  "താമസിയാത്": 6180,
  "ഹൽവ": 6181,
  "യുറീക്്": 6182,
  "ുക്കൾ": 6183,
  "നിക്കോള": 6184,
  "ഏ": 6185,
  "പ്രത്യേകിച്ച്": 6186,
  "സംസ്കാരം": 6187,
  "വേഷത്ത്": 6188,
  "ചല്": 6189,
  "ായുടെ": 6190,
  "ബോധം": 6191,
  "വിധ്": 6192,
  "താൽ": 6193,
  "യുവതീ": 6194,
  "വിശ്വാസ്": 6195,
  "പറഞ്ഞിട്ടു": 6196,
  "ചെയ്യുകയാൽ": 6197,
  "ദൈവത്തെ": 6198,
  "കണ്ടിട്ട്": 6199,
  "അന്വേഷ്": 6200,
  "സദ്": 6201,
  "ശെമ്മാശനു": 6202,
  "സ്വല്പം": 6203,
  "ഒടുക്കം": 6204,
  "കൂട്ടത്ത്": 6205,
  "ുവായ": 6206,
  "മന്ത്രവാദം": 6207,
  "കാവൽ": 6208,
  "പ്രയോഗ്": 6209,
  "ദിക്ക്": 3090,
  "മകനേ": 6210,
  "യക്ഷിയ്": 6211,
  "തലയ്": 6212,
  "പോറ്റിയ്": 6213,
  "ലന്ത്": 6214,
  "സംവിധായകൻ": 6215,
  "ഹെഗ്ഡ്": 6216,
  "ചത്": 6217,
  "മുട്": 6218,
  "ദേശാഭിമാന്": 6219,
  "ിവേഗം": 6220,
  "മറ്റേത്": 6221,
  "അനിവാര്യമാണ്": 6222,
  "ഭരതനാട്യത്തെ": 6223,
  "പ്രസക്തമായ": 6224,
  "രമാവൈദ്യനാഥന്റെ": 6225,
  "ആർട്ട്": 6226,
  "കവിത": 6227,
  "കാൻവാസ്": 6228,
  "ഭാവനയ്": 6229,
  "പ്രസിദ്ധ": 6230,
  "കിടന്ന്": 6231,
  "ഇവളെ": 6232,
  "ഡാൻസ്": 6233,
  "ക്ലാസ്": 6234,
  "പോയിര്": 6235,
  "വീശ്": 6236,
  "രക്ഷപ്പെട്": 6237,
  "തികഞ്ഞ": 6238,
  "പരിപാടിയ്": 6239,
  "വസ്ത്രം": 6240,
  "തുടർന്നുള്ള": 6241,
  "പന്ത്രണ്ടു": 6242,
  "ഉപേക്ഷിക്ക്": 3091,
  "വച്ചാൽ": 6243,
  "പത്തൊമ്പതാം": 6244,
  "ആദ്യത്തെ": 6245,
  "ഭർത്താവ്": 6246,
  "വൈദ്യനാഥന്റെ": 6247,
  "സ്ഥിര്": 6248,
  "അനുഭവിക്ക്": 3092,
  "സംസ്കാരവ്": 6249,
  "ക്രമേണ": 6250,
  "ദേവദാസ്": 6251,
  "പുതിയ്": 6252,
  "കാലത്തെ": 6253,
  "ോടൊപ്പം": 6254,
  "വേറിട്": 6255,
  "ചെയ്യപ്പെട്": 6256,
  "വാർപ്പ്": 6257,
  "ഘടകം": 6258,
  "അധികാര": 6259,
  "ഇടം": 6260,
  "മുക്ത്": 6261,
  "ഏറ്റ്": 6262,
  "അംഗീകരിക്ക്": 3093,
  "ുന്നതോടെ": 6263,
  "തുറന്ന്": 6264,
  "ചെയ്തത്": 6265,
  "ഗോഷ്ട്": 6266,
  "ിമാറി": 6267,
  "മുഖം": 6268,
  "കൊണ്ടു": 6269,
  "ശരീരത്തെ": 6270,
  "മൂല്യങ്ങൾ": 6271,
  "പേറ്": 6272,
  "നിരീക്ഷണങ്ങൾ": 6273,
  "ആയിരിക്ക": 6274,
  "വേദ്": 6275,
  "ഉൾ": 6276,
  "ദില്ലിയ്": 6277,
  "സമീപിക്ക്": 3094,
  "ുമില്ല": 6278,
  "ലാണ്": 6279,
  "സ്ഥാപനങ്ങളുടെ": 6280,
  "ര": 6281,
  "തീർത്ത": 6282,
  "മയൂരഹസ്ത": 6283,
  "നില": 6284,
  "നൽകിയിരിക്ക്": 3095,
  "അമ്മമാർ": 6285,
  "ിമാർ": 6286,
  "തീർത്ത്": 6287,
  "കവ്": 6288,
  "സാമ്പ്രദായിക": 6289,
  "ുന്നതുപോലെ": 6290,
  "തന്": 6291,
  "സ്വയമേവ": 6292,
  "കാൽമുട്ട്": 6293,
  "അന്യ്": 6294,
  "നിരന്തരം": 6295,
  "കലർന്ന": 6296,
  "അപൂർവ്വ": 6297,
  "വിശ്വസിച്ച്": 6298,
  "പേരെ": 6299,
  "പന്": 6300,
  "യൂറോപ്പ്": 6301,
  "രോഗങ്ങൾ": 6302,
  "കാരണമായ": 6303,
  "വകുപ്പ്": 6304,
  "ജില്ല്": 6305,
  "കേന്ദ്ര": 6306,
  "കമ്മിറ്റ്": 6307,
  "ദുരന്തത്ത്": 6308,
  "ഇല്ലാത്ത": 6309,
  "അവസ്ഥയ്": 6310,
  "വെള്ള്": 6311,
  "ുവഴി": 6312,
  "കിടക്ക്": 3096,
  "യാണോ": 6313,
  "ാണോ": 6314,
  "ിലോ": 6315,
  "ിയെന്ന": 6316,
  "ിങ്ങളൊരു": 6317,
  "പ്രതീക്ഷിക്ക്": 3097,
  "മൊത്തം": 6318,
  "അതിനിടെ": 6319,
  "പായ്": 6320,
  "കരയ്": 6321,
  "േണ്ടതുണ്ട്": 6322,
  "ചെയ്യുന്നവർ": 6323,
  "കാര്യവ്": 6324,
  "പലരുടേയ്": 6325,
  "നനഞ്ഞു": 6326,
  "സാദ്ധ്യത്": 6327,
  "കൈകാര്യം": 6328,
  "പൂപ്പൽ": 6329,
  "രേഖകള്": 6330,
  "യുണ്ട്": 6331,
  "ന്യൂസ്": 6332,
  "പേപ്പറ്": 6333,
  "പുസ്തകങ്ങളുടെ": 6334,
  "കമന്റ്": 6335,
  "ഷെയർ": 6336,
  "മണിക്കൂർ": 6337,
  "വെള്ളത്ത്": 6338,
  "സർവ്വകലാശാലയ്": 6339,
  "സഹായത്തോടെ": 6340,
  "ിയിട്ടുണ്ട്": 6341,
  "വേഗം": 6342,
  "പ്രവർത്തനം": 6343,
  "അഭിപ്രായങ്ങൾ": 6344,
  "പ്രതികരിക്ക്": 3098,
  "വാദിക്ക്": 3099,
  "ഫെയ്സ്": 6345,
  "വിഷയം": 6346,
  "കാതൽ": 6347,
  "ബാൻഡ്": 6348,
  "അറിയപ്പെട്": 6349,
  "തൊഴ്": 6350,
  "ാനാണു്": 6351,
  "എന്നുപറയുന്നതു്": 6352,
  "വൈഫ്": 6353,
  "ആശ്രയിക്ക്": 3100,
  "ട്രാൻസ്ഫറിനു്": 6354,
  "സാങ്കേതികവിദ്യകൾ": 6355,
  "്ടു്": 6356,
  "േണ്ടതുണ്ടു്": 6357,
  "നിബന്ധന്": 6358,
  "യുഎസ്": 6359,
  "െന്നു": 6360,
  "ഫ്": 6361,
  "തരം": 6362,
  "ഇടയാക്ക്": 3101,
  "തങ്ങളെ": 6363,
  "അനുവദിക്ക": 6364,
  "എണ്": 6365,
  "വർദ്ധിച്ച": 6366,
  "ശൃംഖലയ്": 6367,
  "ഞാനാണു്": 6368,
  "പുറ്": 6369,
  "ടെക്സ്റ്റ്": 6370,
  "ആയാല്": 6371,
  "ുക്കുന്നുണ്ടു്": 6372,
  "ജനത്": 6373,
  "എയർടെൽ": 6374,
  "ഭാഗമായി": 6375,
  "അവതരിപ്പിച്ച": 6376,
  "സൈറ്റുകളിലേക്കു്": 6377,
  "എത്തിക്ക്": 3102,
  "മാത്രമാണതു്": 6378,
  "ഫലത്ത്": 6379,
  "കച്ചവടം": 6380,
  "ുള്ളവരെ": 6381,
  "തത്വത്ത്": 6382,
  "കമ്പ്യൂട്ടറിനെ": 6383,
  "സഞ്ചരിക്ക്": 3103,
  "ഇറങ്ങ്": 6384,
  "നിർബന്ധിക്ക്": 3104,
  "കമ്മിഷൻ": 6385,
  "ഭാരം": 6386,
  "തയ്യാറായാൽ": 6387,
  "തന്നെയ്": 6388,
  "അപരിചിതമായ": 6389,
  "ിനോടു": 6390,
  "സോപ്പ്": 6391,
  "ഒരുതരം": 6392,
  "അർത്ഥമില്ല": 6393,
  "കൈയ്": 6394,
  "ആപ്ലിക്കേഷനുകൾ": 6395,
  "ിലേക്കുള്ള": 6396,
  "യേ": 6397,
  "സംബന്ധിച്ചിടത്തോളം": 6398,
  "ഉപഭോക്താവ്": 6399,
  "തിരഞ്ഞെടുപ്പ്": 6400,
  "ിലിട്ടാൽ": 6401,
  "ഉറ്": 6402,
  "സോഷ്യൽ": 6403,
  "വാദവ്": 6404,
  "െക്കുറെ": 6405,
  "റെവന്യ്": 6406,
  "കാലത്തു": 6407,
  "അവകാശം": 6408,
  "സെപ്തംബറ്": 6409,
  "യൂറോപ്യൻ": 6410,
  "യൂണിയൻ": 6411,
  "ഇതിനേക്കാൾ": 6412,
  "അനുസരിച്ചു്": 6413,
  "അന്താരാഷ്ട്ര": 6414,
  "ിക്കായി": 6415,
  "െടുത്തു": 6416,
  "തടയ്": 6417,
  "എന്നിട്ട്": 6418,
  "കണക്റ്റ്": 6419,
  "ഉപകരണങ്ങൾ": 6420,
  "അടയ്ക്ക്": 3105,
  "കൊടുക്ക": 6421,
  "ലഭിച്ചിര്": 6422,
  "എംബി": 6423,
  "ടെലിവിഷന്": 6424,
  "താരതമ്യം": 6425,
  "പ്പോൾ": 6426,
  "ഉപഭോക്താക്കൾ": 6427,
  "അത്ഭുതപ്പെട്": 6428,
  "വർത്തമാനം": 6429,
  "അത്രയ്": 6430,
  "മൂല്യവർദ്ധിത": 6431,
  "വായ്പ": 6432,
  "മോഡൽ": 6433,
  "കണക്കാക്ക്": 3106,
  "മീഡിയനാമ": 6434,
  "വർദ്ധ്": 6435,
  "ഉപയോക്താക്കള്": 6436,
  "കാലയളവ്": 6437,
  "സാമാന്യം": 6438,
  "പോയ": 6439,
  "വളർച്ച": 6440,
  "ഉയർന്നു": 6441,
  "ലഭിച്ച": 6442,
  "തയ്യാറാക്ക്": 3107,
  "വരിക": 6443,
  "ബേസിസ്": 6444,
  "പോയിന്റ്സ്": 6445,
  "ടെലികോസ്": 6446,
  "ആപ്പ്": 6447,
  "എന്നോർക്ക്": 3108,
  "ഭരണകൂടത്തിനു്": 6448,
  "റിയൽ": 6449,
  "തിനാൽ": 6450,
  "ിയാണെന്നു്": 6451,
  "സ്പീച്ച്": 6452,
  "കൂടുതലായി": 6453,
  "ിനുവേണ്ടി": 6454,
  "പഠനം": 6455,
  "പത്ത്": 6456,
  "സൂചന": 6457,
  "ദീർഘകാലാടിസ്ഥാനത്ത്": 6458,
  "ഏതൊര്": 6459,
  "അറബ്": 6460,
  "കമ്പ്യൂട്ടറുകള്": 6461,
  "ഇൻപുട്ട്": 6462,
  "പ്രധാനപ്പെട്ട": 6463,
  "തുടങ്ങിയവ": 6464,
  "മീഡ്": 6465,
  "ഇൻസ്റ്റിറ്റ്യൂട്ട്": 6466,
  "മലയാള": 6467,
  "പുത്തൻ": 6468,
  "വികസനത്ത്": 6469,
  "പ്രവണത്": 6470,
  "ഇടപെടലുകൾ": 6471,
  "ആപ്പിൾ": 6472,
  "തുടങ്ങിയവയുടെ": 6473,
  "ടൂളുകൾ": 6474,
  "ഒരുപാടു": 6475,
  "പ്രൊജക്ടുകൾ": 6476,
  "മിക്കത്": 6477,
  "ഉദാഹര": 6478,
  "ആൻഡ്രോയ്ഡ്": 6479,
  "ഉദാഹരണങ്ങൾ": 6480,
  "സ്ഥാപനങ്ങള്": 6481,
  "കമ്പനികള്": 6482,
  "പ്രൊഡക്ടുകൾ": 6483,
  "ഗവേഷ": 6484,
  "ഇന്നത്തെ": 6485,
  "ഹാൻഡ്റൈറ്റിങ്ങ്": 6486,
  "ഗൂഗിള്": 6487,
  "വ്യാപകമായി": 6488,
  "പഠിക്കാന്": 6489,
  "ഇഷ്ടമുള്ള": 6490,
  "ുമെന്ന": 6491,
  "ആവർത്ത്": 6492,
  "നിർദ്ദേശങ്ങൾ": 6493,
  "കോൺഫെറൻസ്": 6494,
  "യൂണിവേഴ്സിറ്റ്": 6495,
  "ഡെവലപ്പർ": 6496,
  "ഉപയോഗം": 6497,
  "തുടർ": 6498,
  "തുടർച്ചയായി": 6499,
  "മോശമായ": 6500,
  "ിങ്ങളെ": 6501,
  "പ്രസംഗത്ത്": 6502,
  "ഫോർമാറ്റുകള്": 6503,
  "യൂട്യൂബ്": 6504,
  "രുതേ": 6505,
  "പ്ലെയർ": 6506,
  "ഒഴിവ്": 6507,
  "പ്രവർത്തിപ്പിക്കാനായി": 6508,
  "നാമതിനെ": 6509,
  "അവർക്കത്": 6510,
  "പ്രവർത്തനങ്ങളെ": 6511,
  "പഠിച്ചു്": 6512,
  "ഒന്നു്": 6513,
  "നിങ്ങൾക്ക്": 3109,
  "പൂർണ്ണമായ": 6514,
  "ഒത്ത്": 6515,
  "മൂന്നു്": 6516,
  "മാറ്റാന്": 6517,
  "എന്തെല്ലാം": 6518,
  "ഇല്ലാതാക്ക്": 3110,
  "ആകർഷ്": 6519,
  "കമായ": 6520,
  "പ്രലോഭനം": 6521,
  "വിതരണംചെയ്യ്": 6522,
  "സമാന്തരമായി": 6523,
  "പേരാണു്": 6524,
  "മാൽവെയർ": 6525,
  "മാൽവെയറ്": 6526,
  "യാനായി": 6527,
  "അനുവാദം": 6528,
  "അധികാര്": 6529,
  "ദുഷ്പ്രവൃത്ത്": 6530,
  "ആഗോള": 6531,
  "ജയിൽ": 3111,
  "അർത്ഥം": 6532,
  "സ്വിൻഡില്": 6533,
  "ഔദ്യോഗിക": 6534,
  "െന്നു്": 6535,
  "മനുഷ്യാവകാശങ്ങളെ": 6536,
  "പലർക്ക്": 3112,
  "ഉടമ്പടിയ്": 6537,
  "സോവിയറ്റ്": 6538,
  "അതും": 2013,
  "പറഞ്ഞതുപോലെ": 6539,
  "ിച്ചില്ല": 6540,
  "ചെയ്തുകൊണ്ട്": 6541,
  "എനിയ്": 6542,
  "പാടില്ലാത്ത": 6543,
  "യധികം": 6544,
  "പെരുമാറ്": 6545,
  "ഏക": 6546,
  "ആഗ്രഹിക്ക്": 3113,
  "ിരോധമുണ്ടു്": 6547,
  "ധാർമ്മിക": 6548,
  "ഒരുകൂട്ടം": 6549,
  "കടന്നാൽ": 6550,
  "മറ്റുള്ളവരുടെ": 6551,
  "ഉപയോക്താക്കളോട്": 6552,
  "വ്യത്യസ്ഥമായ": 6553,
  "പ്രവർത്തിപ്പിക്കാനാവില്ല": 6554,
  "ജീവിക്ക്": 3114,
  "ുവാണു്": 6555,
  "പത്": 6556,
  "പ്രോഗ്രാമിങ്ങ്": 6557,
  "ഒഴ്": 6558,
  "ഇല്ലായിര്": 6559,
  "കാമ്പു്": 6560,
  "അംഗീകാരം": 6561,
  "അതിന്": 3115,
  "അദ്ദേഹത്തിനു്": 6562,
  "ുതന്നെയാണു്": 6563,
  "ഇതിന്റ്": 6564,
  "അർഹിക്ക്": 3116,
  "താരതമ്യേന": 6565,
  "പത്തു": 6566,
  "വർഷത്ത്": 6567,
  "ആദരിക്ക്": 3117,
  "കൂടി": 6568,
  "തടസ്സം": 6569,
  "സോഫ്റ്റ്വെയറിനേപ്പറ്റ്": 6570,
  "മൂട്": 6571,
  "എന്നതായിര്": 6572,
  "പ്രശ്നത്തെ": 6573,
  "ഓ": 6574,
  "തുടങ്ങുകയ്": 6575,
  "സത്യത്ത്": 6576,
  "പറഞ്ഞുകൊണ്ടു്": 6577,
  "ചെയ്യേണ്ടി": 6578,
  "ഞാനെന്റെ": 6579,
  "പ്രസ്ഥാനത്തിനു്": 6580,
  "സംബന്ധിച്ച്": 6581,
  "വിശദാംശങ്ങൾ": 6582,
  "ഇതാ": 6583,
  "റിവേഴ്സ്": 6584,
  "ഉത്തരവാദ്": 6585,
  "ഫോട്ട്": 6586,
  "പേരുകൾ": 6587,
  "ഇന്നല്": 6588,
  "ജനാധിപത്യം": 6589,
  "ജനാധിപത്യത്തിനു്": 6590,
  "ഭരണകൂടം": 6591,
  "വിവരങ്ങള്": 6592,
  "ഞാനിപ്പോൾ": 6593,
  "സോഫ്റ്റവെയർ": 6594,
  "അപൂർവ്വം": 6595,
  "പ്രവർത്തിക്കുകയ്": 6596,
  "വ്യക്തമായി": 6597,
  "വ്യക്തിത്വം": 6598,
  "ാമെന്നു": 6599,
  "ദീപ്ത്": 6600,
  "പരമ്പരാഗത": 6601,
  "ദ്വീപ്": 6602,
  "ടൂറിസം": 6603,
  "മലേഷ്യൻ": 6604,
  "ട്രാൻസിറ്റ്": 6605,
  "അവസാനിയ്ക്ക്": 3118,
  "കറൻസ്": 6606,
  "കടലാസ്": 6607,
  "നിന്നില്ല": 6608,
  "മണ്": 6609,
  "അതിഥ്": 6610,
  "ഇരട്ട്": 6611,
  "ിയോളം": 6612,
  "അവർക്കിടയ്": 6613,
  "പ്രൈവറ്റ്": 6614,
  "ഉലുവാട്ട്": 6615,
  "ഇതൊന്ന്": 6616,
  "ഇംഗ്ലീഷ്": 6617,
  "ക്ഷേത്രം": 6618,
  "എന്നായിര്": 6619,
  "ിയ്ക്കുള്ള": 6620,
  "ഫ്ലക്സ്": 6621,
  "ഹോട്ടല്": 6622,
  "മുക്കാൽ": 6623,
  "മനോഹരമായി": 6624,
  "ആണെങ്ക്": 6625,
  "കടല്": 6626,
  "ക്ഷേത്രത്ത്": 6627,
  "ബഹുമാനം": 6628,
  "ക്ഷേത്രങ്ങളുടെ": 6629,
  "പിന്തുടർന്ന്": 6630,
  "കെച്ചക്": 6631,
  "വിശാലമായ": 6632,
  "ുകളൊക്കെ": 6633,
  "ധരിച്ച": 6634,
  "ഭക്ഷണത്ത്": 6635,
  "വിഭവമാണ്": 6636,
  "്ടെടുത്ത": 6637,
  "വിടെ": 6638,
  "നെൽ": 6639,
  "മണ്ണ്": 6640,
  "ചുറ്റില്": 6641,
  "പോയത്": 6642,
  "അവസാന്": 6643,
  "മട്": 6644,
  "മുന്നോട്ട്": 6645,
  "പകൽ": 6646,
  "ഡ്രീം": 6647,
  "മ്യൂസിയം": 6648,
  "ദൂരം": 6649,
  "ബ്രിട്ടാനിയ്": 6650,
  "ഞാന്": 6651,
  "ഇക്കാലത്ത്": 6652,
  "ടാംഗ്വ്": 6653,
  "ലോകമഹായുദ്ധകാലത്ത്": 6654,
  "ുണ്ട്": 6655,
  "ട്രാമ്": 6656,
  "പൊക്കുപാലം": 6657,
  "റ്": 6658,
  "മനോഹരമായ": 6659,
  "പൂച്ചെട്": 6660,
  "പലവട്ടം": 6661,
  "നാട്ടുകാർ": 6662,
  "ഹാർബർ": 6663,
  "അക്കരെ": 6664,
  "ിയേ": 6665,
  "ലൈറ്റ്ഹൗസിലേയ്": 6666,
  "നടത്തം": 6667,
  "കർമോവൻ": 6668,
  "ഭക്ഷ": 6669,
  "ോട്": 6670,
  "ഗന്ധം": 6671,
  "അവാർഡ്": 6672,
  "എവിട്": 6673,
  "പൊട്": 6674,
  "ചിന്ത": 6675,
  "പെൺകുഞ്ഞ്": 6676,
  "സാഹിത്യ": 6677,
  "ിക്കൊണ്ട്": 6678,
  "ലോകത്തെ": 6679,
  "ീകളുടെ": 6680,
  "പാചകം": 6681,
  "ബുദ്ധ്": 6682,
  "തനി": 6683,
  "ിയാണെന്ന്": 6684,
  "ിയോടെ": 6685,
  "പെൺ": 6686,
  "അച്ഛന്റെ": 6687,
  "ഭാര്യ": 6688,
  "ഡ്രൈവിങ്ങ്": 6689,
  "ഓർമ്മയ്": 6690,
  "വഴി": 6691,
  "ഉപയോഗപ്പെടുത്തുന്നത്": 6692,
  "അച്ഛമ്മയ്": 6693,
  "യ്ക്കായി": 6694,
  "പുലർത്ത്": 6695,
  "തൽക്കാലം": 6696,
  "മധുരിക്ക്": 3119,
  "യുറീക്കയ്": 6697,
  "കയുടെ": 6698,
  "അവിടെയുണ്ടായിര്": 6699,
  "മാത്രമായിര്": 6700,
  "ഓർമ്": 6701,
  "കഴിഞ്ഞു": 6702,
  "ിയൊക്കെ": 6703,
  "ുവിദ്യാഭ്യാസം": 6704,
  "നീട്ട്": 6705,
  "ശതമാനം": 6706,
  "കണ്ടപ്പോൾ": 6707,
  "പ്രയോഗിക്ക്": 3120,
  "പ്രാധാന്യം": 6708,
  "നിരന്തരമായി": 6709,
  "ശക്തി": 6710,
  "പിതാവ്": 6711,
  "കമ്പികളില്ലാതെ": 6712,
  "ികൾക്കു": 6713,
  "വയറ്": 6714,
  "സമൂഹവ്": 6715,
  "പരിണാമം": 6716,
  "കേട്ടാൽ": 6717,
  "സന്ദർഭങ്ങള്": 6718,
  "അദ്ധ്യാപി്": 6719,
  "നീളം": 6720,
  "ചുരിദാർ": 6721,
  "ഞ്ചു": 6722,
  "ച്ചിത്രം": 6723,
  "സിനിമയ്": 6724,
  "നായകൻ": 6725,
  "ഗീഡൊ": 6726,
  "ശ്രമങ്ങൾ": 6727,
  "പിടിക്കപ്പെട്": 6728,
  "െടുത്ത്": 6729,
  "അവൻ": 6730,
  "ഭാര്യ്": 6731,
  "മയക്ക്": 3121,
  "നിയമനം": 6732,
  "വികാര്": 6733,
  "ഇപ്രകാരം": 6734,
  "അവനെ": 6735,
  "താമസ്": 6736,
  "യുവാവ്": 6737,
  "കാട്ടിലേക്കു": 6738,
  "ുക്കളെ": 6739,
  "ുകേട്ട്": 6740,
  "വിളിച്ച്": 6741,
  "കുളിക്കാന്": 6742,
  "ഇന്ദ്രജാലം": 6743,
  "അത്ഭുതകർമ്മങ്ങൾ": 6744,
  "അപ്രകാരം": 6745,
  "അങ്ങനെതന്നെ": 6746,
  "നാഴി്": 6747,
  "വൃദ്ധ്": 6748,
  "രണ്ടുപേര്": 6749,
  "കഴിഞ്ഞത്": 6750,
  "വന്ദ്": 6751,
  "നിവൃത്ത്": 6752,
  "വരണം": 2014,
  "ഉപദ്രവം": 6753,
  "വിചാരിച്ചാൽ": 6754,
  "സമ്പത്ത്": 6755,
  "മരിക്ക്": 3122,
  "ആണ്": 6756,
  "കടവ്": 6757,
  "മുന്തിരിങ്ങ്": 6758,
  "മേലാൽ": 6759,
  "വിഭാഗം": 6760,
  "കല്ല്": 6761,
  "പരസ്യ": 6762,
  "തുടർന്നങ്ങോട്ട്": 6763,
  "ിങ്കൽ": 6764,
  "നഴ്സ്": 6765,
  "ഫാവ്": 6766,
  "വിരുദ്ധമായ": 6767,
  "തടവ്": 6768,
  "പരാജയപ്പെടുന്നത്": 6769,
  "പരിണാമങ്ങളെ": 6770,
  "സ്വാംശീകരിക്കാന്": 6771,
  "കലാത്മകമായി": 6772,
  "വികസിപ്പിക്കാന്": 6773,
  "നൃത്തരൂപത്തെക്കാള്": 6774,
  "തെളിയിച്ച": 6775,
  "യെപ്പോലുള്ള": 6776,
  "കലാകാരികൾ": 6777,
  "ുന്നതിനോളം": 6778,
  "തിരിച്ച്": 6779,
  "വാസ്തവമാണ്": 6780,
  "നർത്തകികള്": 6781,
  "പ്രസക്തയാക്കുന്നത്": 6782,
  "പ്രശസ്ത": 6783,
  "വേറിട്ടൊരു": 6784,
  "മദ്രാസ്": 6785,
  "മ്യൂസിയത്ത്": 6786,
  "ഗാലറ്": 6787,
  "സന്താനരാജ്": 6788,
  "ചുറ്റുമുള്ള": 6789,
  "ചിത്രത്ത്": 6790,
  "പൂത്തുലയുന്നത്": 6791,
  "ബോധ്യമാവ്": 6792,
  "നൃത്തവ്": 6793,
  "പേരിടാച്ചിത്രത്ത്": 6794,
  "ഭാവന": 6795,
  "സാധൂകരണമാണ്": 6796,
  "പൂത്തുലഞ്ഞുനിൽക്ക്": 3123,
  "വികസിപ്പിച്ചത്": 6797,
  "പാദം": 6798,
  "ശിരസ്സ്": 6799,
  "ആവിഷ്കരണങ്ങൾ": 6800,
  "അർഥം": 6801,
  "പ്രയോഗം": 6802,
  "പഠിപ്പിക്ക": 6803,
  "തീർന്നില്ല": 6804,
  "പത്രത്ത്": 6805,
  "ഡൽഹ്": 6806,
  "ക്ലാസ്സിലേ": 6807,
  "കാരണവ്": 6808,
  "ഉപാധ്": 6809,
  "ിയായിരുന്നില്ല": 6810,
  "പ്രാക്ടീസ്": 6811,
  "ചെറുപ്പത്ത്": 6812,
  "ിയെക്കാൾ": 6813,
  "വിപുല്": 6814,
  "മായ": 6815,
  "കൂട്ടിക്കൊണ്ടുപോക്": 6816,
  "ഭരതനാട്യവ്": 6817,
  "ഇടവേളയ്": 6818,
  "ചെറുപ്പത്തിൽത്തന്നെ": 6819,
  "സമയത്താണ്": 6820,
  "ഞാനൊരു": 6821,
  "യുമുള്ള": 6822,
  "ഏതായാല്": 6823,
  "സ്ഥലത്തുനിന്ന്": 6824,
  "തുടർന്ന്": 6825,
  "സരോജ": 6826,
  "കൃഷ്ണമൂർത്തിയ്": 6827,
  "പടവ്": 6828,
  "പ്പെട്ടത്": 6829,
  "വളർന്ന": 6830,
  "ചെന്നൈയ്": 6831,
  "അടിസ്ഥാനപരമായ": 6832,
  "ക്ലാസിക്കൽ": 6833,
  "വ്യത്യസ്തമായൊരു": 6834,
  "വേണ്ടത്ര": 6835,
  "കാല്": 6836,
  "പരിഷ്കൃത": 6837,
  "സഞ്ചരിച്ച": 6838,
  "കല്": 6839,
  "കൃഷ്ണയ്യര്": 6840,
  "രുഗ്മിണീദേവിയ്": 6841,
  "ബ്രിട്ടീഷ്": 6842,
  "അക്കാദമ്": 6843,
  "ബ്രാഹ്മ": 6844,
  "ബ്രാഹ്മണിസത്ത്": 6845,
  "ാനാണ്": 6846,
  "ദുരന്തം": 6847,
  "തിരിച്ചറിയാനാവ്": 6848,
  "വിസ്തൃതമായ": 6849,
  "ബ്രാഹ്മണാധീശത്വം": 6850,
  "പൂർത്ത്": 6851,
  "കലയ്": 6852,
  "ിയുണ്ട്": 6853,
  "്ടത്": 6854,
  "പഠിപ്പിക്ക്": 3124,
  "സഞ്ചാരികള്": 6855,
  "സ്ഥിത്": 6856,
  "അഭിനയം": 6857,
  "ഭാവത്ത്": 6858,
  "സാധ്യമാവുന്നത്": 6859,
  "ഇത്തരത്ത്": 6860,
  "കവിത്": 6861,
  "ആധുനിക": 6862,
  "അനുസൃതമായി": 6863,
  "വാസ്തവം": 6864,
  "അഭ്": 6865,
  "വിമർശിക്ക്": 3125,
  "സമയമെടുത്തു": 6866,
  "ജ്ഞാനമാണ്": 6867,
  "സാധ്യമാക്കുന്നത്": 6868,
  "ലിംഗ": 6869,
  "മാറിക്കൊണ്ടിരിക്ക്": 3126,
  "സജീവമായ": 6870,
  "ജനിച്ചുവളരുകയ്": 6871,
  "വ്യത്യസ്തമായ": 6872,
  "വ്യവസ്ഥ്": 6873,
  "രമാവൈദ്യനാഥന്": 6874,
  "ദർശിക്ക്": 3127,
  "സൂക്ഷ്മതലത്ത്": 6875,
  "വ്യക്തമാണ്": 6876,
  "ഇണക്കമുള്ള": 6877,
  "ശരീരങ്ങളുടെ": 6878,
  "സത്യസന്ധ്": 6879,
  "ിമനോഹരമായ": 6880,
  "മാറിവര്": 6881,
  "ഗത്": 6882,
  "മയില്": 6883,
  "നിമിഷത്ത്": 6884,
  "രൂപപ്പെടുത്ത്": 6885,
  "രാജൻ": 6886,
  "പ്രവേശിക്ക്": 3128,
  "മഹർഷ്": 6887,
  "ുകളാണ്": 6888,
  "ശുദ്ധ്": 6889,
  "ഒരേയൊരു": 6890,
  "നിമിഷം": 6891,
  "പുതുമ്": 6892,
  "മറാത്ത്": 6893,
  "കശ്മീരി": 6894,
  "എന്നിവരുടെ": 6895,
  "നിർവഹിക്ക്": 3129,
  "ജീവഹ": 6896,
  "അനിവാര്യമായ": 6897,
  "ഭാവന്": 6898,
  "ചുരുൾ": 6899,
  "മറ്റനേകം": 6900,
  "മഞ്ഞ്": 6901,
  "പൊട്ട്": 6902,
  "കാൽ": 6903,
  "പൂർണമായ്": 6904,
  "വഴങ്ങ്": 6905,
  "ഇത്തവണ": 6906,
  "ിനിന്ന്": 6907,
  "പ്രതിനിധ്": 6908,
  "നിമിഷങ്ങള്": 6909,
  "പ്രതിനിധീകരിക്ക്": 3130,
  "ഉപകര": 6910,
  "പുത്ര്": 6911,
  "മകൾ": 6912,
  "സാഹസത്ത്": 6913,
  "ചികിത്സ്": 6914,
  "രോഗിയ്": 6915,
  "അതിശയോക്ത്": 6916,
  "കേരളത്തിലെത്തി": 6917,
  "പ്രചര": 6918,
  "അമിത്": 6919,
  "രോഗവ്": 6920,
  "നിയന്ത്രിത": 6921,
  "കറുത്ത": 6922,
  "പ്രത്യക്ഷ്": 6923,
  "തലച്ചോറ്": 6924,
  "മൂലമുള്ള": 6925,
  "അമേരിക്്": 6926,
  "വ്യാപ്": 6927,
  "പക്ഷികളിലാണ്": 6928,
  "ഡങ്ക്": 6929,
  "രാജ്യങ്ങള്": 6930,
  "കൊതുകള്": 6931,
  "മനുഷ്യര്": 6932,
  "ിരോധ": 6933,
  "ാനാവൂ": 6934,
  "കീഴ്": 6935,
  "ുമുള്ള": 6936,
  "പ്രവർത്തനങ്ങൾ": 6937,
  "പേടിച്ച്": 6938,
  "ആധിയ്": 6939,
  "ഊഹിക്ക്": 3131,
  "ണമെന്നില്ല": 6940,
  "വൈഡ്": 6941,
  "കറന്റ്": 6942,
  "ആരൊക്ക്": 3132,
  "കരുതുന്നുണ്ടോ": 6943,
  "പ്രദേശത്തെ": 6944,
  "പരന്ന": 6945,
  "ുമിച്ച്": 6946,
  "വെള്ളപ്പൊക്കത്ത്": 6947,
  "പരന്ന്": 6948,
  "വെക്കപ്പെട്": 6949,
  "അഡ്രസ്": 6950,
  "അവസരത്ത്": 6951,
  "ിനോ": 6952,
  "അപകടം": 6953,
  "ിപ്പിടിച്ച്": 6954,
  "ആയിരക്കണക്ക്": 3133,
  "നിങ്ങള്": 6955,
  "സാഹചര്യം": 6956,
  "സ്രോതസ്സുകള്": 6957,
  "ഊണും": 2015,
  "കളഞ്ഞ്": 6958,
  "ആയിരിക്ക്": 3134,
  "പരിചയമില്ലാത്ത": 6959,
  "സാഹചര്യങ്ങൾ": 6960,
  "എന്തൊക്ക്": 3135,
  "പരക്കം": 6961,
  "ഇന്നാട്ട്": 6962,
  "ബൗദ്ധികമായ": 6963,
  "ശ്രമിച്ച്": 6964,
  "ഏകോപനം": 6965,
  "കുറച്ചുപേർ": 6966,
  "കുറേയെങ്കില്": 6967,
  "ികളാണ്": 6968,
  "ആദ്യമേ": 6969,
  "നനഞ്ഞപേപ്പറുകൾ": 6970,
  "അഴുക്ക്": 3136,
  "ികയോ": 6971,
  "നനഞ്ഞ": 6972,
  "വളരാതിരിക്കാന്": 6973,
  "കളയ്": 6974,
  "മഷ്": 6975,
  "പ്രാവശ്യം": 6976,
  "പേപ്പറുകൾ": 6977,
  "ഇസ്തിര്": 6978,
  "മുൻപ്": 6979,
  "ിയിട്ട്": 6980,
  "വീതം": 6981,
  "അങ്ങനെയെങ്ക്": 6982,
  "ഉണ്ടായിട്ടുണ്ട്": 6983,
  "ഹൈദരബാദ്": 6984,
  "വിജ്ഞാന": 6985,
  "ലക്ഷം": 6986,
  "ആഗസ്റ്റ്": 6987,
  "മഴ്": 6988,
  "മൂലമാണ്": 6989,
  "സംഭവിച്ചത്": 6990,
  "ലൈബ്രറ്": 6991,
  "രക്ഷിച്ചെടുത്തു": 6992,
  "പേരുടെ": 6993,
  "അദ്ധ്വാനവ്": 6994,
  "വിദേശത്തു": 6995,
  "കൂറ്റൻ": 6996,
  "ഡയറ്": 6997,
  "സഹായത്താൽ": 6998,
  "ഉണക്ക്": 3137,
  "ിയെടുത്തു": 6999,
  "സഹായ്": 7000,
  "വിജയത്ത്": 7001,
  "വിശദമായി": 7002,
  "നിർമ്മിക്ക്": 3138,
  "എൻ": 7003,
  "നമ്മളുടെ": 7004,
  "മുന്നിലുള്ളതു്": 7005,
  "അഥോറിറ്റ്": 7006,
  "ടെലക്കോം": 7007,
  "ഡിപ്പാർട്ട്മെന്റ്": 7008,
  "പാർലമെന്റ്": 7009,
  "ആവലാത്": 7010,
  "യുഗത്ത്": 7011,
  "ിനുശേഷം": 7012,
  "മുമ്പു്": 7013,
  "ുമിക്ക": 7014,
  "ന്യൂട്രാലിറ്റിക്ക്": 3139,
  "യിലാണു്": 7015,
  "ഒ": 7016,
  "പോർട്ടല്": 7017,
  "രാഷ്ട്രീയക്കാര്": 7018,
  "പരിഗണന": 7019,
  "വിഡ്ത്ത്": 7020,
  "പ്രദാനം": 7021,
  "പിന്നാക്കം": 7022,
  "ിനിർത്തൽ": 7023,
  "അർഹമായ": 7024,
  "പക്ഷം": 7025,
  "കേൾക്കുകയ്": 7026,
  "ക്കുകൂടി": 7027,
  "ഉദാഹരണങ്ങള്": 7028,
  "പറഞ്ഞതു്": 7029,
  "പ്രയോഗിക്കാവ്": 7030,
  "കമ്പ്യൂട്ടറുകൾ": 7031,
  "യിലേക്കു": 7032,
  "പ്രൊവൈഡറുടെ": 7033,
  "കമ്പ്": 7034,
  "ബന്ധിപ്പിക്കുന്നതു്": 7035,
  "ലൈൻ": 7036,
  "ലഭ്യത": 7037,
  "ആസ്വദിക്ക്": 3140,
  "അതിനാവശ്യമായ": 7038,
  "സിഡിഎം്": 7039,
  "ഇവയ്": 7040,
  "ചാർജ്ജ്": 7041,
  "സേവനങ്ങൾക്ക്": 3141,
  "ലേലത്ത്": 7042,
  "തിരിച്ചുപിടിക്ക്": 3142,
  "വെബ്ബ്": 7043,
  "കാര്യത്തില്": 7044,
  "വിശദീകരിക്ക്": 3143,
  "അപേക്ഷിച്ചു്": 7045,
  "ഉണ്ടാവ": 7046,
  "ശൃംഖല": 7047,
  "നൽകുന്നുണ്ടു്": 7048,
  "കൊണ്ടുപോകണോ": 7049,
  "വ്യത്യസ്ത": 7050,
  "അങ്ങ്": 7051,
  "വാഹനത്ത്": 7052,
  "അനുവദിക്ക്": 3144,
  "അതേപോലെ": 7053,
  "സബ്സ്ക്രൈബ്": 7054,
  "ആനുപാതികമായി": 7055,
  "സാധാരണഗതിയ്": 7056,
  "മേയാണു്": 7057,
  "ഡേറ്റയ്ക്ക്": 3145,
  "ഉണ്ടു്": 7058,
  "ുവദിച്ച": 7059,
  "പ്ലാനുകൾ": 7060,
  "അപ്രാപ്യമായ": 7061,
  "ുകളാണു്": 7062,
  "ലഭ്യമാവ്": 7063,
  "ആണെന്ന": 7064,
  "ിനിർത്തിയാൽ": 7065,
  "പോർട്ടലുകൾ": 7066,
  "ചെയ്യുന്നത്": 7067,
  "എന്താണു": 7068,
  "ലാഭത്ത്": 7069,
  "വഹിക്ക്": 3146,
  "സബ്": 7070,
  "സ്റ്റാർട്ട്": 7071,
  "വിവേചനം": 7072,
  "നൽകേണ്ടിവര്": 7073,
  "ടോട്ടൽ": 7074,
  "എട്": 7075,
  "ലാഭവിഹിതം": 7076,
  "കടയ്": 7077,
  "അനുവാദമുള്ളൂ": 7078,
  "ബന്ധിപ്പിക്കാനുള്ള": 7079,
  "തന്നെയാവ്": 7080,
  "സ്വജനപക്ഷപാതം": 7081,
  "വിരല്": 7082,
  "ുകളുടെയൊപ്പം": 7083,
  "ഉപയോക്താക്കൾക്കു": 7084,
  "സൗജന്യം": 7085,
  "സൂപ്പർ": 7086,
  "െയധികം": 7087,
  "ബ്രാൻഡ്": 7088,
  "പിയേഴ്സ്": 7089,
  "സെറ്റ്": 7090,
  "പ്രാപ്യമാവ്": 7091,
  "െയുണ്ടു്": 7092,
  "ുകൊണ്ടുതന്നെയാണു്": 7093,
  "കേസ്": 7094,
  "പലരുടെയ്": 7095,
  "സേർച്ച്": 7096,
  "വിവരശേഖരം": 7097,
  "ിങ്ങനെയാണു്": 7098,
  "ുഭൂരിപക്ഷം": 7099,
  "ഉപഭോക്താക്കള്": 7100,
  "കൃത്യമായ്": 7101,
  "ഒതുക്ക്": 3147,
  "അറിയില്ലെന്ന്": 7102,
  "കണ്ടന്റ്": 7103,
  "യൂസർ": 7104,
  "എന്നുവാദിക്കുന്നവർ": 7105,
  "ടവറുകൾ": 7106,
  "പ്രയാസമുള്ള": 7107,
  "യേക്കാൾ": 7108,
  "ശ്രദ്ധേയമായ": 7109,
  "ചേർന്നു്": 7110,
  "കുറിച്ചു്": 7111,
  "വേവലാതിപ്പെടുന്നത്": 7112,
  "അവകാശങ്ങൾ": 7113,
  "പ്രവർത്തിപ്പിക്കാനുള്ള": 7114,
  "പിയ്": 7115,
  "പബ്ലിക്": 7116,
  "ടെർമിനേറ്റ്": 7117,
  "ഇന്റനെറ്റ്": 7118,
  "റൂട്ട്": 7119,
  "ട്രായിയുട്": 7120,
  "വൻത്": 7121,
  "സൗകര്യമുപയോഗിച്ചു്": 7122,
  "അനുവദിക്കുന്നതു്": 7123,
  "പുറമ്": 7124,
  "ചൂണ്ടിക്കാട്ട്": 7125,
  "ട്രായ്": 7126,
  "അനുകൂലമായ": 7127,
  "ുന്നതിനായി": 7128,
  "ലോബ്": 7129,
  "നീക്കം": 7130,
  "കമ്പ്യൂട്ടറിലേക്കു്": 7131,
  "തടസ്സമില്ല": 7132,
  "രാജ്": 7133,
  "നിയന്ത്രണങ്ങൾ": 7134,
  "കണക്ഷൻ": 7135,
  "എടുത്താൽ": 7136,
  "അനുമത്": 7137,
  "മേലെ": 7138,
  "ഉന്നയിക്ക്": 3148,
  "വരുമാനത്തില്": 7139,
  "ഇടിവ്": 7140,
  "വാസ്": 7141,
  "വസ്തുത്": 7142,
  "ഉണ്ടാക്കുന്നുണ്ടു്": 7143,
  "ലഭിക്കണമെങ്ക്": 7144,
  "സബ്സിഡൈസ്": 7145,
  "പിടിച്ചുലയ്ക്കുന്നതു്": 7146,
  "കോള്": 7147,
  "ിലേക്കു": 7148,
  "ഉപയോഗിക്കുന്നത്": 7149,
  "േണ്ടതില്ല": 7150,
  "വർദ്ധിച്ചതു്": 7151,
  "ഇതാവട്ടെ": 7152,
  "ഫോണ്": 7153,
  "പേജർ": 7154,
  "ആഗ്രഹം": 7155,
  "ചെല്": 7156,
  "വിദേശങ്ങള്": 7157,
  "സ്വീകരിച്ച": 7158,
  "ബാങ്ക്": 7159,
  "ലേലം": 7160,
  "കൊണ്ട": 7161,
  "നികത്ത്": 7162,
  "ബിസിനസ്": 7163,
  "ബാധ്യത്": 7164,
  "ല്ലാതെ": 7165,
  "ിയതിനു": 7166,
  "മാറ്റ": 7167,
  "വികസനമല്ല": 7168,
  "മോർ": 7169,
  "ഗൻ": 7170,
  "സ്റ്റാൻല്": 7171,
  "ഡെബ്റ്റ്": 7172,
  "ഫിനാൻഷ്യൽ": 7173,
  "മതിയാക്": 7174,
  "പ്രസിദ്ധീകരിച്ച": 7175,
  "ജൂൺ": 7176,
  "സെപ്റ്റംബർ": 7177,
  "പാദങ്ങള്": 7178,
  "ലാഭവ്": 7179,
  "ജൂണ്": 7180,
  "രൂപയായിര്": 7181,
  "ലഭിച്ചു": 2016,
  "വരവു്": 7182,
  "ഉണ്ടായിട്ടുള്ളതു്": 7183,
  "വ്യക്തമാണു്": 7184,
  "കൊണ്ടു്": 7185,
  "സഞ്ചിതലാഭം": 7186,
  "ഉയർന്നു്": 7187,
  "മാനേജ്മെന്റ്": 7188,
  "പ്രസന്റേഷന്": 7189,
  "നിമിത്തം": 7190,
  "പാദാന്ത": 7191,
  "ക്രോഡീകരിച്ച": 7192,
  "പാദത്തിന്": 3149,
  "ഒരാള്": 7193,
  "പൈസ്": 7194,
  "കോൾ": 7195,
  "വരുമാന": 7196,
  "നേട്ടമാണു്": 7197,
  "ഉണ്ടായതു്": 7198,
  "സ്വന്തമാക്കിയതു്": 7199,
  "നു്": 7200,
  "വൊഡാഫോൺ": 7201,
  "അപേക്ഷിച്ച്": 7202,
  "മിനിറ്റ്": 7203,
  "ുവർഷമായി": 7204,
  "ബലത്ത്": 7205,
  "വും": 2017,
  "ഉയര്": 7206,
  "കൊല്ലത്തെ": 7207,
  "കുറഞ്ഞ": 7208,
  "ഇക്കൊല്ലത്തെ": 7209,
  "രണ്ടാംപാദത്ത്": 7210,
  "വരുമാനമുണ്ടാക്ക്": 3150,
  "ഇക്കൊല്ലം": 7211,
  "പ്രൊജക്ഷൻസ്": 7212,
  "നോക്കിയാല്": 7213,
  "മേഖലകള്": 7214,
  "തുടര്": 7215,
  "റിസർച്ച്": 7216,
  "ടീം": 7217,
  "നോൺ": 7218,
  "വളർച്ചയ്": 7219,
  "വ്യവസായത്ത്": 7220,
  "ആളുകളെ": 7221,
  "നിർബന്ധമില്ല": 7222,
  "സർക്കാരിനെ": 7223,
  "അധിഷ്ഠിത": 7224,
  "കമ്മ്യൂണിക്കേഷൻ": 7225,
  "ബ്ലോഗിങ്": 7226,
  "ബ്ലോഗ്": 7227,
  "സ്പോട്ട്": 7228,
  "ുകൾക്കു്": 7229,
  "സുഗമമായി": 7230,
  "ഫേസ്": 7231,
  "റേറ്റിങ്ങ്": 7232,
  "ുകയുമില്ല": 7233,
  "ിമാസ": 7234,
  "സ്ഥാനങ്ങള്": 7235,
  "ചൈനീസ്": 7236,
  "വ്യക്തമായ": 7237,
  "പറയുന്നത്": 7238,
  "ചെയ്യാനാവ്": 7239,
  "ലേഖനത്ത്": 7240,
  "കമ്പ്യൂട്ടിങ്": 7241,
  "നിർബന്ധമായ്": 7242,
  "യുണ്ടു്": 7243,
  "ഷോട്ട്": 7244,
  "ചില്ല്": 7245,
  "ചെയ്യാന്": 7246,
  "വന്നിട്ട്": 7247,
  "പ്രമുഖമായ": 7248,
  "ഫയലുകൾ": 7249,
  "ആവശ്യമായ": 7250,
  "നിർബന്ധമാക്ക്": 3151,
  "കൾക്കു്": 7251,
  "ഓൺലൈനായി": 7252,
  "സർട്ടിഫിക്കറ്റ്": 7253,
  "ചെയ്തു്": 7254,
  "ഉപയോഗിക്കണമെങ്ക്": 7255,
  "സ്വാഗതം": 7256,
  "ലേഖകന്റെ": 7257,
  "എറണാകുളം": 7258,
  "ലക്കത്തില്": 7259,
  "പ്രസിദ്ധീകരിച്ചതു്": 7260,
  "ശക്തവ്": 7261,
  "പഠന": 7262,
  "മുന്നോട്ടുവെയ്ക്ക്": 3152,
  "വേണ്ടതു്": 7263,
  "സിവ്": 7264,
  "അടിത്തറ്": 7265,
  "പ്രോത്സാഹിപ്പിക്കാന്": 7266,
  "ടൂളുകള്": 7267,
  "പിന്തുണ്": 7268,
  "ണമെന്ന": 7269,
  "അർദ്ധ": 7270,
  "വിദഗ്ദ്ധർ": 7271,
  "ചുരുക്കമായിര്": 7272,
  "ഐട്": 7273,
  "പാരലൽ": 7274,
  "പ്രശ്നമായി": 7275,
  "സോഫ്റ്റ്വെയറുകൾ": 7276,
  "കാരണങ്ങൾ": 7277,
  "കാണുന്നത്": 7278,
  "ചെയ്തുകൊള്ള്": 7279,
  "മാനകങ്ങളുടെ": 7280,
  "രൂപീകര": 7281,
  "പ്രായോഗികമായ": 7282,
  "കണ്ടുവരുന്നതു്": 7283,
  "കേന്ദ്രീകൃതമായ": 7284,
  "സാങ്കേതികവിദ്യയ്": 7285,
  "കഴിയ": 7286,
  "ഉപയോഗിക്കാന്": 7287,
  "മാറ": 7288,
  "പ്രൊപ്രൈറ്ററ്": 7289,
  "മലയാളത്തിനു": 7290,
  "പ്രശ്നങ്ങൾ": 7291,
  "പശ്ചാത്തലത്ത്": 7292,
  "നന്നായിരിക്ക്": 3153,
  "ടൈപ്പോഗ്രഫ്": 7293,
  "വരെ": 7294,
  "മെച്ചപ്പെട്ട": 7295,
  "അർദ്ധസർക്കാർ": 7296,
  "വണ": 7297,
  "കണ്ടുകഴിഞ്ഞു": 7298,
  "പ്രാതിനിദ്ധ്യം": 7299,
  "നിർമ്മാണവ്": 7300,
  "േണ്ടതാണു്": 7301,
  "ബന്ധപ്പെട്ട്": 7302,
  "സ്വതന്ത്രസോഫ്റ്റ്വെയറ്": 7303,
  "റിച്ചാർഡ്": 7304,
  "സ്റ്റാൾമ്": 7305,
  "പൂർണ്ണരൂപം": 7306,
  "ഇൻസ്റ്റാഗ്രാമില്": 7307,
  "ിനോടുള്ള": 7308,
  "എന്നോട്": 7309,
  "വിശേഷിച്ചു്": 7310,
  "ജനങ്ങൾക്കു്": 7311,
  "സ്വതന്ത്രസോഫ്റ്റ്വെയർ": 7312,
  "മഹാ": 7313,
  "കളുണ്ടു്": 7314,
  "ജാവാസ്ക്രിപ്റ്റ്": 7315,
  "നിങ്ങളുപയോഗിക്ക്": 3154,
  "മുക്തോ": 7316,
  "അന്യായമാണു്": 7317,
  "മറ്റുള്ളവർക്കു്": 7318,
  "ുന്നതിൽനിന്നു്": 7319,
  "ജീവിതത്തെ": 7320,
  "ണമെന്നു്": 7321,
  "ാണിവിടെ": 7322,
  "നിർണ്ണായകമായ": 7323,
  "സ്വാതന്ത്ര്യങ്ങൾ": 7324,
  "പൂജ്യം": 7325,
  "എന്താവശ്യത്തിന്": 3155,
  "നിങ്ങൾക്കിഷ്ടമുള്ള": 7326,
  "സ്വന്തമായി": 7327,
  "പകർപ്പിന്റെമേൽ": 7328,
  "എനിക്ക്": 3156,
  "വരുത്താനാവില്ല": 7329,
  "പ്രത്യേകമായ": 7330,
  "പോര": 7331,
  "പ്രോഗ്രാമുകളുടെ": 7332,
  "കൂട്ടായ്മ്": 7333,
  "അവർക്കാവശ്യമുള്ള": 7334,
  "ആവശ്യമായി": 7335,
  "മറ്റാർക്കെങ്കില്": 7336,
  "സ്വാതന്ത്ര്യങ്ങള്": 7337,
  "മറ്റുള്ളവരുമായി": 7338,
  "സ്വാതന്ത്ര്യമുണ്ടു്": 7339,
  "ആവശ്യമനുസരിച്ചു്": 7340,
  "ഉപയോക്താക്കളുടെമേൽ": 7341,
  "പ്രോഗ്രാമാണതു്": 7342,
  "കാണാമല്ലോ": 7343,
  "പ്രോഗ്രാമിനു്": 7344,
  "അതെങ്ങനെ": 7345,
  "സാങ്കേതികമായ": 7346,
  "വിശദാംശങ്ങളാണു്": 7347,
  "പ്രശ്നത്ത്": 7348,
  "കുത്തകാവകാശമുള്ളത്": 7349,
  "സ്വതന്ത്രമാണെങ്ക്": 7350,
  "സമൂഹത്തിനു്": 7351,
  "ദോഷം": 7352,
  "സമൂഹത്തിനു": 7353,
  "സംഭാവന്": 7354,
  "കെണ്": 7355,
  "ദ്രോഹമൊന്ന്": 7356,
  "യഥാർത്ഥജീവിതത്ത്": 7357,
  "എന്നതിലാണു്": 7358,
  "പുറത്തിറക്കാം": 7359,
  "പ്രായോഗികമായി": 7360,
  "നടത്തുകയ്": 7361,
  "നല്ക്": 7362,
  "അരോചകമായ": 7363,
  "തെളിയിക്ക്": 3157,
  "ികളെല്ലാം": 7364,
  "ദുഷ്ട": 7365,
  "പ്രയോഗങ്ങളുടെ": 7366,
  "അംഗീകരിച്ച": 7367,
  "വഷളാണു്": 7368,
  "ബലമായി": 7369,
  "വേണമെങ്കില്": 7370,
  "ദുഷ്ട്": 7371,
  "സിസ്റ്റങ്ങൾ": 7372,
  "ുകളുണ്ടെന്നു": 7373,
  "ചാര്": 7374,
  "വാതിലുണ്ടു്": 7375,
  "സമ്മത്": 7376,
  "ചെയ്തതു്": 7377,
  "അവരതിനെ": 7378,
  "പേരാണതു്": 7379,
  "തടവറ്": 7380,
  "ഒരുപാടു്": 7381,
  "ഭാഗങ്ങൾ": 7382,
  "ഓട്ട്": 7383,
  "എന്നാണത്": 7384,
  "എപ്പോഴ്": 7385,
  "അപ്പോഴെല്ലാം": 7386,
  "ഉദാഹരണമാണു്": 7387,
  "സ്വതന്ത്രമല്ല": 7388,
  "സ്വതന്ത്രമാണോ": 7389,
  "എന്നതുമാത്രമാണു്": 7390,
  "മേടിക്ക്": 3158,
